@extends("main.main")

@section("content")

    <div class="container-fluid bg-primary py-5 mb-5 hero-header">
        <div class="container py-5">
            <div class="row justify-content-center py-5">
                <div class="col-lg-10 pt-lg-5 mt-lg-5 text-center">
                    <h1 class="display-3 text-white animated slideInDown">Бухара</h1>
                    <nav aria-label="breadcrumb">
                        <ol class="breadcrumb justify-content-center">
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Главная</a></li>
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Города</a></li>
                            <li class="breadcrumb-item text-white active" aria-current="page">Бухара</li>
                        </ol>
                    </nav>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- Navbar & Hero End -->


    <!-- About Start -->
    <div class="container-xxl py-5">
        <div class="container">
            <div class="wow fadeInUp" data-wow-delay="0.1ыs" style="flex: 0 0 auto; width: 100%;">
                <div>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Священная Бухара – именно так почтительно называют узбеки этот славный город. Город не зря зовется «опорой ислама». Здесь сосредоточено небывалое количество мечетей, а также находятся усыпальницы многих исламских святых. По обилию и значимости святых мест и архитектурных шедевров Бухара действительно не уступает Самарканду.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Первый период существования Бухары нашел свое отражение в народном эпосе, многочисленных легендах. Многовековая история Бухары оставила на территории города следы, которые явственно проступают и поныне. Основные древние улицы и их пересечения отмечены монументальными зданиями. Величаво поднимаются над городом их красочные порталы и купола. Как и тысячелетия назад, Бухару окружает древняя, мощная и величественная цитадель (Арк). А вокруг – слободы ремесленников (рабады), основные старые улицы и их пересечения отмечены монументальными зданиями. До наших дней сохранились ее остатки, относящиеся к XVI в. В 1993 году историческая часть Бухары была включена ЮНЕСКО в списки городов всемирного наследия человечества. В 1997 году под эгидой ЮНЕСКО во всем мире отмечалось 2500-летие со дня основания города. Сохранившееся архитектурное наследие Бухары представляет собой редкостное сочетание памятников разных эпох, характеризующих развитие архитектурного зодчества на протяжении двадцати пяти веков.Знаменитая торговая артерия — Великий Шелковый Путь из Китая в Европу пролегал в те года через Бухару и Самарканд. Бывал в Бухаре и народный любимец небезызвестный Ходжа Насреддин.</p>
                    <h6>Достопримечательности города Бухары.</h6>
                    <h6>Мавзолей Саманидов</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Жемчужина города – небольшой мавзолей Саманидов, недавно отметивший свое тысячелетие (Бухара была столицей этой династии). Предположительно, здесь погребен сам Исмаил (ум. 907), а также его внук Наср II ибн Ахмад (ум. 943), чье имя было обнаружено на деревянной доске над входом. Мавзолей не велик по размерам, что позволяет разом охватить взглядом это уникальное сооружение. Он представляет собой кубическое строение, каждая сторона которого равна примерно десяти метрам. Древние строители дали небольшой наклон внешних стен во внутрь, благодаря чему эта архитектурная миниатюра приобрела монументальность форм. Необыкновенные узоры на стенах, улавливая свет, создают впечатление игры света и тени, что вызывает магический эффект. Кирпичные кольца, выстроенные в цепочку, опоясывают фриз мавзолея, напоминая знаменитые ряды “сасанидских перлов”- просверленных бусин, вырезавшихся по ганчевой штукатурке доарабских дворцов Средней Азии и Ирана. Рельефная поверхность кирпичиков, кроме декоративного эффекта, дает высокую степень сцепления с алебастровым раствором, что в сочетании с толщиной стен, достигающей 1,8 метра, обеспечило удивительную сохранность памятника. Несмотря на то, что Мавзолей Саманидов  является  самым древним памятником в Средней Азии, он хорошо сохранился и остается одной из главных достопримечательностей Бухары.</p>
                    <center><img src="/public/havastour/img/city_buxara.jpg"></center>
                    <h6 style="margin-top: 20px">Комплекс Пои-Калян</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>В подобной технике выполнен и другой архитектурный символ Бухары – архитектурный комплекс Пои-Калян (“опора величия”), состоящий из Великого минарета Калян, мечети Калян и двух медресе – Мири-Араб и Эмир-Алимхан.  Пои Калян является одним из центральных архитектурных ансамблей Бухары. На протяжении столетий он был центром древней Бухары, вокруг которого кипела городская жизнь.</p>
                    <h6>Минарет Калян </h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Это величественная колонна, которая возвышается над всем городом. Слово минарет происходит от «минор» – то есть, места, где зажигается огонь указывающий путь, на подобии маяка, как например Александрийского маяка высотой 143 метра, который был построен в 283 году до нашей эры. Минарет Калян воздвигнут КараханидомАрсланханом. Новый минарет строили целиком из жженого кирпича. Высота его 46.5 м, а вся его фундаментальная часть уходит на глубину до 10 м. Диаметр у цоколя достигает 9 м. Здание представляет собой мощный, сужающийся к вершине столб, завершенный круглым фонарем с шестнадцатью арочными проемами.  У подножия минарета Калян лежит монументальный архитектурный ансамбль – мечеть Калян и медресе Мири-Араб. Вместе с небольшой лежащей между ними площадью они составляют единый комплекс, именуемый Пой-Калян , т. е, “подножие минарета”.</p>
                    <h6>Мечеть Калян</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Уже несколько веков считается самой главной святыней Бухары. С привлекательностью этого величественного здания может потягаться лишь другая известная мечеть Узбекистана – Биби-ханум. В современном виде мечеть Калян была построена в начале XVI в. при первых Шейбанидах.  Главный вход – Восточный, украшен большим порталом, оформленным мозаикой. Портал находится на возвышении, и во двор мечети ведут несколько ступенек.  Арки удивительной формы и декор портала стали особенностью бухарского стиля в XVI-XVII веках. Надпись над аркой портала, относится к периоду реставрации, и на на ней можно увидеть даты 1514-1515 года. А в 1541 году у входа появилась мраморная плита, установленная ханом Абдулазизом I, которая гласит, что бухарские жители освобождаются от оплаты некоторых налогов.Мечеть Калян имеет традиционный прямоугольный план с четырьмя айванами. Проходной айван на входе оформлен внешним порталом, обращенным на площадь Пои-Калян, и внутренним порталом, обращенным во двор. По периметру двора расположены крытые сводчатые галерии с 288 куполами.</p>
                    <h6>Медресе Мири-Араб</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Напротив мечети Калян расположено действующее медресе Мири-Араб. Именно этому медресе, несмотря на то, что оно уступает по размерам другому, более крупному «Медресе Кукельдаш», выпало стать средоточием исламского знания не только страны, но и всей Центральной Азии.Оно также построено в период правления Шейбанидов в XVI в. Планировка медресе Мири-Араба традиционна. Четырехайванный двор полуквадратной формы обведен двумя этажами худжр. Главный фасад в центре подчеркнут порталом, к которому примыкают двухъярусные лоджии. Фасад фланкирован с двух сторон башенками гульдаста. За все время своего существования, начиная с 16 века – сооружение было немного разрушено, после чего на его восстановление ушло много сил и терпения лучших мастеров страны.Улица, идущая вдоль всего Калиана, заканчивалась скоплением куполов из обожженного кирпича, скрепленных гигантским куполом. Это ток-и-Заргарон,» торговый купол, или крытый рынок ювелиров”, один из крытых рынков, которые Бухара знала в XVI в. особенность этих купеческих куполов заключается в том, что они служили местом изготовления и продажи одного вида предметов. Эти токсы строились на перекрестках оживленных улиц, особенно в центре города. С XVI века в Бухаре сохранились два таких купола: ток-и – ТильпакФурушон, “купола Шляпников«, и ток-и-Саррафон,»купола сменщиков”. Крытые рынки имели небольшую инфраструктуру и в обязательном порядке включали мечеть и залы для омовений.</p>
                    <center>
                        <img src="/public/havastour/img/city_buxara1.jpg">
                            <img style="margin-top: 10px" src="/public/havastour/img/city_buxara2.jpg"></center>
                    <h6 style="margin-top: 20px">Цитадель Арк</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Цитадель Арк – древний символ государственной власти. Крепость возвышается над площадью Регистан символом величия, неприступности власти. Построена она усилием тысячи рабов, создавших искусственный холм вручную, без мощной техники, под палящим солнцем много веков назад.В начале XX в. в Арке проживало около трех тысяч человек. В крепости располагались: дворец правителей, дворцовые службы чиновной знати и военачальников, ремесленные мастерские, казначейство, арсенал, жилища родственников и сановников двора, склады одежды, ковров, оружия, дворцовые сокровища. По форме он близок к неправильному прямоугольнику, несколько вытянутому по направлению с запада на восток. Юго-восточный его угол слегка срезан. Расположен он в середине западной части современного города. Длина стен 789.6 м, площадь- 3.96 га. Высота от уровня площади Регистан колеблется от 16 до 20 м. В настоящее время здесь располагается Бухарский государственный музей-заповедник, включающий в себя: отдел нумизматики и эпиграфики, который существует с 1987 года, отдел современной истории и этнографии, здесь хранятся около 36 000 экспонатов, выставка «Памятники письменности», отдел природы Бухарской области является одним из старейших отделов музея, функционирующих с 1951 года.</p>
                    <center><img src="/public/havastour/img/city_buxara3.jpg"></center>
                    <h6 style="margin-top: 20px">Мечеть Боло Хауз</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Напротив арка (нужно просто пересечь площадь Регистана) находится изысканная мечеть Боло-хауз (1712 год), чьи колонны Ивана, покрытые тонкой резьбой, отражаются в водах бассейна, вырытого в cour.La мечеть Боло хауз (что означает « у бассейна») – Бухарская мечеть. Построенный в 1712 году, напротив цитадели Арк в районе Регистан, он включен в список всемирного наследия ЮНЕСКО, как и весь исторический город. До присоединения к большевистской России (1920) она служила пятничной мечетью (главной мечетью), куда приходил молиться бухарский эмир. Именно в 1917 году перед Иваном (служившим почетным входом) были добавлены вытянутые колонны из окрашенного дерева, чтобы составить с бордюром крышу летнего молитвенного зала. Капители украшены разноцветными мукарнами. Мечеть была переназначена на богослужение уже около двадцати лет.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Мечеть имеет четырехугольный план. Зимний молельный зал представляет собой четырехколонное помещение с несколькими входами. 12-метровый Иван, окаймленный карнизом, поддерживаемым двадцатью деревянными колоннами, служит летним молитвенным залом, с трех сторон от зимнего зала. Деревянные колонны опираются на бетонный фундамент.</p>
                    <center><img src="/public/havastour/img/city_buxara4.jpg"></center>
                    <h6 style="margin-top: 20px">Мавзолей Чашма Айюб</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Мавзолей Чашма Айюб (источник Иова), датируется XII веком, во время караханидского правления Арслан-Хана, но был перестроен между 1380 и 1385 годами Тамерланом. Этот памятник является памятью о колодце, который пророк Иов (Айюв) якобы сделал на этом месте. Памятник увенчан тремя выстроенными в ряд куполами и необычной в Трансоксиане конической башенкой, которая преодолевает колодец. Этот конический купол содержит второй цилиндрический купол внутри, так что он напоминает три других, которые относятся к XVI веку. В памятнике сегодня находится Музей воды.</p>
                    <center><img src="/public/havastour/img/city_buxara5.jpg"></center>
                    <h6 style="margin-top: 20px">Мечеть Магок-и-Аттари</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Древняя мечеть Магок-и-Аттари была построена на остатках зороастрийского храма. Это самая старая мечеть в Бухаре. На этом месте была построена первая мечеть, но она была разрушена пожаром в 937 году. Южный фасад нынешней мечети датируется XII веком ; для него характерны применявшиеся в то время методы украшения: полированный кирпич, резная терракотовая плитка, эмалированная эпиграфическая повязка, мозаика. Расположенный в перепаде высот, полузатопленный, этот фасад был обнаружен в 1935 году советским археологом. Восточный портал был построен в середине XVI века, чтобы обеспечить доступ. В мечети, заброшенной для богослужения, сегодня находится Музей ковров.</p>
                    <center><img src="/public/havastour/img/city_buxara6.jpg"></center>
                    <h6 style="margin-top: 20px">Комплекс Лиаб-и-Хауз</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Комплекс Liab-i-Hauz («у бассейна ») включает в себя несколько зданий : медресе Кукельдаш, медресе Надир Диван-Беги, ханаке Надир Диван-Беги. Возле бассейна также стоит статуя НасраЭддина Ходжи на осле.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Хауз,» резервуар для воды”, ядро ансамбля, который датируется началом XVII в., создает, благодаря своим водяным струям и стенам несколько столетий, приятный климат. Самый старый памятник архитектуры в ансамбле, медресе Кукельдах (1568), является крупнейшей коранической школой Бухары. Мозаика фасада с видом на внутренний двор является редкой красоты. Ханака Надир Диван-беги (деб.XVI в.), который в то время принимал дервишей, поражает своим михрабом, «нишей, указывающей направление на Мекку». Медресе Надир Диван-беги (деб.XVI в.) датируется тем же периодом, что и Ханака. Здание было задумано как караван-сарай, что объясняет его план: отсутствие зала для занятий, мечети, библиотеки, прихожей. Его мозаичная барабанная перепонка, изображающая двух птиц иранских традиций с их добычей в теплицах и солнце с монгоидными чертами, пленяет.</p>
                    <center><img src="/public/havastour/img/city_buxara7.jpg"></center>
                    <h6 style="margin-top: 20px">Другие достопримечательности города</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Ансамбль Ходжа-Гаукушон</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Кош-Медресе</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Мавзолей имама Абу Хавса Кабира</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Медресе Абдулазиз-хана</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Медресе Кукельдаш</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Медресе Надир Диван-беги</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Медресе Чор-Минор</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Мечеть Джами</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Мечеть Магоки-Аттори</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Мечеть-ханака Ходжа Зайнуддина</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Площадь Регистан</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Средневековые бани в Бухаре</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Торговые купола Бухары</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Ханака Файзабад</p>
                    <h6>Окрестности</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Дворец Ситора-и МохиХоса</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Комплекс Б. Накшбанди</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Дворец Эмира в Кагане</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Мавзолей Бохарзи</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Музей керамики Гиждувана</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Экоцентр «Джейран»</p>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- About End -->



@endsection