@extends("main.main")

@section("content")

    <div class="container-fluid bg-primary py-5 mb-5 hero-header">
        <div class="container py-5">
            <div class="row justify-content-center py-5">
                <div class="col-lg-10 pt-lg-5 mt-lg-5 text-center">
                    <h1 class="display-3 text-white animated slideInDown">Нурата</h1>
                    <nav aria-label="breadcrumb">
                        <ol class="breadcrumb justify-content-center">
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Главная</a></li>
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Города</a></li>
                            <li class="breadcrumb-item text-white active" aria-current="page">Нурата</li>
                        </ol>
                    </nav>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- Navbar & Hero End -->


    <!-- About Start -->
    <div class="container-xxl py-5">
        <div class="container">
            <div class="wow fadeInUp" data-wow-delay="0.1ыs" style="flex: 0 0 auto; width: 100%;">
                <div>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>В самом горном районе Навоийской области Узбекистана расположился живописный древний город, административный и культурный центр района – Нурата. Статус города он приобрел в 1976 году, до этого являлся поселком городского типа. Сегодня же он является административным и культурным центром самого горного района в Навоийской области, и находится почти в 200 км от Самарканда. Нурата считается священным и популярным местом паломничества. Здесь был возведен культовый комплекс с двумя мечетями X-XVI в. Чильустун с 40 колоннами и куполом около 16 – ти метров в диаметре и Панч Вакта, захоронение святого Нур-Ота (Шейх Абул Хасан Нурий ) и бассейном, в котором плавает множество “священных” маринок,- рыб семейства форелевых.Легенды гласят, что много тысяч лет назад с небес на землю упал огненный камень (вероятно метеорит), а на месте его падения появился источник целебной воды. Кстати, с этой легендой связан и топоним Нурата. Это название можно перевести как «луч отца» или «луч-отец». Комплекс «Чашма» давно считается одним из самых важных центров ислама в этом регионе, который ежегодно посещают тысячи верующих не только из соседних поселений, но и из других стран. Здесь находится Джума-мечеть, мазар, баня, холм, оставшийся от старинной крепости, и, конечно, колодец. Кстати, говорят, что иногда над источником появляется странное сияние, что в лишний раз подтверждает местное выражение «Аллах подарил нам Нур (луч)»!</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Приехав в Нурату, непременно стоит посетить мечеть Намазгох – древнее строение, возведенное в X веке. Спустя шесть столетий, правящий в то время эмир Абдуллах перестроил здание, и сейчас оно предстает взорам гостей именно в таком виде. Мечеть Намазгох известна своей необычной крышей, украшенной двадцатью пятью куполами.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Также здесь есть святой источник Чашма, выбитый по легенде 40 тысяч лет назад метеоритом и населённый ныне священными рыбками-маринками, а над ним – глиняные руины крепости, основателем которой тут считается не Тамерлан и даже не Чингисхан, а Александр Македонский. И всё это посреди не тронутой мелиоратором Голодной степи, где казах встречается с таджиком. Сам источник обладает оздоровительными свойствами. В состав воды входят различные минералы, которые способствуют излечению от многих болезней, но самым главным лекарством для любого пришедшего к источнику является вера в его чудодейственную силу.</p>
                    <center><img src="/public/havastour/img/city_nurata.jpeg"></center>
                    <center><img style="margin-top: 10px" src="/public/havastour/img/city_nurata1.jpg"></center>
                    <h6 style="margin-top: 20px">Места для посещения:</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Крепость Нур</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Мечеть Чаашма-Аюб</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Нуратинские горы</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Нуратинский заповедник</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Озеро Айдаркуль</p>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- About End -->



@endsection