@extends("main.main")

@section("content")

    <div class="container-fluid bg-primary py-5 mb-5 hero-header">
        <div class="container py-5">
            <div class="row justify-content-center py-5">
                <div class="col-lg-10 pt-lg-5 mt-lg-5 text-center">
                    <h1 class="display-3 text-white animated slideInDown">Нукус</h1>
                    <nav aria-label="breadcrumb">
                        <ol class="breadcrumb justify-content-center">
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Главная</a></li>
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Города</a></li>
                            <li class="breadcrumb-item text-white active" aria-current="page">Нукус</li>
                        </ol>
                    </nav>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- Navbar & Hero End -->


    <!-- About Start -->
    <div class="container-xxl py-5">
        <div class="container">
            <div class="wow fadeInUp" data-wow-delay="0.1ыs" style="flex: 0 0 auto; width: 100%;">
                <div>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Нукус – столица Каракалпакстана – город молодой, современный, основанный в 1932 году. Расположен вблизи Аральского моря, в окружении трех пустынь – Каракум (Черные Пески), Кызылкум (Красные Пески) и каменистой пустыни – плато Устюрт, к которым в последние годы присоединилась четвертая – Аралкум или Аккум (Белые пески – от соли со дна высыхающего Арала). Еще до Нукуса на этой выжженной солнцем пустынной земле находился город Шурча. Ныне это древнее городище можно увидеть в северозападной части Нукуса. По мнению историков, городище существовало как одна из оборонительных крепостей, прикрывающих границу древнего хорезмского государства и контролирующих водный путь по Амударье.Нукус часто посещают туристы из разных стран, поскольку город является отправной точкой путешествия к малоизведанному миру Устюрта и берегу исчезающего Аральского моря. В связи с этим в Нукусе хорошо развита туристическая инфраструктура: гостиницы и рестораны предлагают весьма достойный сервис.На сегодняшний день этот край имеет более 1000 археологических и исторических памятников.  Главной достопримечательностью является Музей искусств Каракалпакстана им. Савицкого, собранием которого восхищались деятели искусств и даже главы государств многих стран мира. Также город знаменит краеведческим музеем, музеем Бердаха, памятниками Бердаху, Улугбеку, Ажиниязу. Среди раскопанных археологами исторических памятников в окрестностях города – крепости Топрак-кала, Кават-кала, Аяз-кала, Кизил-Кала, храм-мавзолей Кой-Крылган-кала, Чильпык (зороастрийская Дахма), древний некрополь Миздахкан.</p>
                    <h6>Достопримечательности города Нукус:</h6>
                    <h6>Государственный Музей Искусств имени И.В. Савицкого</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Государственный музей искусств имени И. В. Савицкого (Каракалпакский государственный музей искусств) – главная достопримечательность города Нукус, столицы Каракалпакстана. Музей был основан 15 февраля 1966 года. Английская газета «Гардиан» назвала музей «одним из прекраснейших музеев мира» (AmeliaGentleman «Savitsky’ssecretHoard».TheGuardian, January 1, 2001). О коллекции Нукусского музея говорят, что она «проливает свет на историю русского искусства» и «дает истинную картину художественной жизни 1920-1930 гг» (проф. Хансен-Леве, Ж.К. Маркаде).</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>На сегодняшний день собрание музея насчитывает более 90 000 экспонатов. Это и картины узбекских художников, и предметы народно-прикладного искусства Каракалпакстана и Древнего Хорезма, а также несколько копий экспонатов Лувра. Даже всемирно известные Русский музей в Санкт-Петербурге и Третьяковская галерея в Москве признают, что им есть чему позавидовать в Нукусском музее. По оценкам специалистов и мировой прессы, коллекция Государственного музея республики Каракалпакстан имени И. В. Савицкого, является лучшим художественным собранием Азиатского региона, обладает второй в мире по значимости и объему коллекцией произведений русского авангарда.</p>
                    <center><img src="/public/havastour/img/city_nukus.jpg"></center>
                    <h6 style="margin-top: 20px">Миздакхан</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Миздахкан является грандиозным архитектурным комплексом древнего Хорезма площадью свыше 200 гектаров, который расположен на вершине холмов возле крупной магистрали, ведущей на плато Устюрт и в Муйнак. От Нукуса до Миздакхана ехать хоть и с двумя пересадками, а всё же меньше часа – сначала до Старого города, потом – до Ходжейли, крупного города-спутника, что в переводе значит Паломничье. Основные части комплекса расположены на трех холмах, находящихся на юго-западной окраине города Ходжейли.Включают в себя крепость Гяур-Кала, мавзолеи Шамуннаби, Мазлумхан Сулу, ХалфаЕрежеп, Караван сарай.При раскопках на тих местах были найдены уникальные ассуарные погребения, монеты, различная бытовая утварь, стекло, высокохудожественные изделия из золота. При осмотре крепости поражает мощь её десятиметровых стен, остатки которых продолжают защищать руины двух цитаделей города, одна из которых, по предположениям археологов, была дворцовой постройкой, а другая – Храмом огня. У западного края некрополя находится интереснейший объект комплекса – памятник ХалифаЕрежеп, XI-XIV вв. У некогда величественной постройки сохранились незначительные остатки купола. Стены выложены из сырца, их поверхность облицована жженым кирпичом. На месте падения портала в нижних слоях исследователями было найдено большое количество обломков из облицовочного материала, выполненных в полихромной майолике XIII-XIV вв. История сохранила древнее название этого городища – “Миздахкан” (“Мардаджкан”), которое неоднократно упоминается в сочинениях средневековых арабских географов.Также культовую значимость имеет мавзолей, который возведён над мнимой могилой Адама. Это так называемые «Часы апокалипсиса» и песочные часы. Каждый год из стен здание выпадает кирпич, по преданию, как только упадет последний кирпич, начнется конец света, поэтому паломники стараются складывать кирпичи в конструкции, веря в то, что Бог услышит их молитвы и спасет их.В наши дни некрополь Миздахкан является одним из самых главных святынь мусульманского мира. Сюда ежегодно приезжают паломники, да и простых туристов здесь хватает. От вида древнего некрополя просто захватывает дух и кажется, что можно вечно созерцать огромную площадь, на которой он расположился. Взору открывается неповторимое переплетение исламских традиций и зороастрийского стиля.</p>
                    <center><img src="/public/havastour/img/city_nukus1.jpg"></center>
                    <h6 style="margin-top: 20px">Муйнак</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Муйнак – бывший приморский город Узбекистана. Еще в 60-е годы ХХ века здесь был морской порт – база Аральской морской флотилии. Гордостью Муйнака считался крупнейший в Центральной Азии рыбокомбинат. Сегодня от песчаных пляжей не осталось и следа, рыбаки больше не могут похвастаться большими уловами, население покидает свои дома. Местные жители называют пустыню Аралькум (по аналогии с пустыней Кызылкум). Когда-то морские корабли плыли по морской пустыне. Но все же, главной достопримечательностью Муйнака является – одиннадцать заржавевших кораблей. Они стоят там, где когда-то был берег Арала. Туристы приезжают сюда посмотреть на эти символы когда-то огромного моря и на то, что осталось после него – огромную пустыню.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>По водам моря-пустыни когда-то ходили морские суда, которые сегодня стоят в порту г. Муйнак на знаменитом «кладбище кораблей».</p>
                    <center><img src="/public/havastour/img/city_nukus2.jpg"></center>
                    <h6 style="margin-top: 20px">Другие достопримечательности региона:</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Крепость Гяур-Кала</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Чилпык</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Миздахан</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Плато Устюрт</p>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- About End -->



@endsection