@extends("main.main")

@section("content")

    <div class="container-fluid bg-primary py-5 mb-5 hero-header">
        <div class="container py-5">
            <div class="row justify-content-center py-5">
                <div class="col-lg-10 pt-lg-5 mt-lg-5 text-center">
                    <h1 class="display-3 text-white animated slideInDown">Крепости Топрак и Аяз Кала</h1>
                    <nav aria-label="breadcrumb">
                        <ol class="breadcrumb justify-content-center">
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Главная</a></li>
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Города</a></li>
                            <li class="breadcrumb-item text-white active" aria-current="page">Крепости Топрак и Аяз Кала</li>
                        </ol>
                    </nav>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- Navbar & Hero End -->


    <!-- About Start -->
    <div class="container-xxl py-5">
        <div class="container">
            <div class="wow fadeInUp" data-wow-delay="0.1ыs" style="flex: 0 0 auto; width: 100%;">
                <div>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Современный Узбекистан предлагает заинтересованным в экзотическом и не слишком дорогом отдыхе туристам, множество маршрутов. Искушенному путешественнику стоит обратить внимание на более отдаленные уголки этой страны, а именно – территорию Каракалпакстана, что в западном Узбекистане. Любителям глубокой старины интересно будет побывать на землях древнего Хорезма, цивилизация которого насчитывает три тысячи лет и является древнейшей на территории Центральной Азии. Хорезм IV века до н. э. — VII века н. э. был могущественным государством. Он возник и существовал на территории оазиса, неоднократно, вследствие изменений русла капризной Амударьи, менявшего свои очертания. Эта территория считается местом зарождения зороастризма. По одной из версий именно здесь была создана «Авеста», священная книга зороастрийцев (некоторые ученые вообще называют данную территорию прародиной арийских племен). С памятниками до мусульманского Хорезма можно познакомиться и сейчас, отправившись в путешествие его по крепостям.</p>
                    <h6>Страна тысячи крепостей</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Хорезм называли Страной тысячи крепостей. Здесь сохранились грандиозные руины древних городищ: Топрак-кала, Джанбас-Кала, Кызыл-Кала, Аяз-кала и др. («кала» в переводе – «крепость»). Правители строили форпосты по границам оазиса и пустыни на относительно небольшом расстоянии друг от друга. Некоторые крепости носили чисто оборонительный характер и были рассчитаны лишь на пребывание гарнизона, в других располагались большие поселения и даже царские дворцы.</p>
                    <h6>Топрак-Кала </h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Крепость Топрак-Кала находится в Элликкалинском районе Республики Каракалпакстан в 12 км от поселка Бустон( 27 км от г. Бируни) и является самой величественной и ценной среди других крепостей древнего Хорезма. В северо-западном углу был расположен дворец правителя — огромный трёхбашенный замок. На юго-восток от замка находился храм огня. От него на юг шла длинная улица, разрезавшая город на две половины. Отходившие от неё переулки отделяли друг от друга массивные дома-кварталы, из которых состояла столица позднерабовладельческого Хорезма. Построенная в III в. крепость до 305 года была резиденцией правителей страны хорезмшахов. Из-за многочисленных завоевательных войн правители покинули резиденцию и город постепенно пришел в упадок. Здесь было раскопано около 100 жилых и хозяйственных помещений и 8 парадных залов, украшенных глиняной горельефной и объёмной скульптурой, а также (как и многие др. помещения) многоцветной стенной росписью. Найдены керамические сосуды, оружие (в том числе большие луки), украшения, документы на коже и дереве с хозяйственными записями. Документы на дереве, а их всего восемнадцать, очень хорошо сохранились. Хотя документы полностью еще не прочитаны, характер их уже определен. Это хозяйственные документы дворцового архива. На трёх из найденных документов стояла точная дата – 207, 231 и 232 гг.Многие комнаты дворца были украшены настенными росписями и глиняной скульптурой, но особенно выделялся своим убранством огромный (до 280 кв. м) центральный парадный зал – «Зал царей» , вдоль ярко расписанных стен которого стояли 23 глиняные статуи хорезмийских правителей – каждая размером вдвое больше натуральной величины. К сожалению, эти скульптуры сохранились только в обломках. Среди фрагментов торсов, рук, ног, голов не уцелело ни одного лица – видимо они были намеренно уничтожены кем-то из завоевателей. О том, что эти статуи олицетворяли именно царей, свидетельствуют находки двух скульптурных корон, известных по изображениям на монетах. Топрак-кала была сложена из миллионов крупных кирпичных блоков размером 40х40х12 сантиметров. Для их изготовления и доставки на место строительства была задействована вся государственная машина. Изучив своеобразные «товарные знаки» на каждой партии кирпичей, археологи пришли к выводу, что в те времена государство Хорезма включало в себя не меньше 15 провинций с населением приблизительно 30-50 тысяч человек в каждой.Помимо архива, огромный интерес среди находок во дворце падишахов представляет скульптуры и живопись. Недаром Топрак-кала называют “музеем изобразительных искусств Древнего Хорезма”. Это единственный полностью раскопанный памятник архитектуры Хорезма. Его размеры и гениальность архитектурной конструкции делают Топрак-кала одним из самых уникальных памятников Хорезма.</p>
                    <center><img src="/public/havastour/img/city_torpak.jpg"></center>
                    <h6 style="margin-top: 20px">Аяз-кала</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>В пустыне Кызылкум, на пестрых обрывах одного из восточных отрогов Султауиздага возвышаются развалины одной из крупнейших крепостей Древнего Хорезма – Аяз-калы.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Народные предания связывают название этой крепости с именем легендарного воина-раба Аяза. Аяз – герой среднеазиатского тюркского фольклора. Полумифический богатырь, согласно легенде, добивался любви царевны-амазонки, жившей в крепости Кырк-Кыз.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>По данным археологов крепость Аяз-кала относится ко II веку н.э. – периоду расцвета Кушанской империи. Она входила в систему пограничных крепостей защищавших оазис со стороны пустыни, располагаясь цепочкой с Востока на Запад. Все крепости располагались на видимом расстоянии друг от друга, вероятно для того, чтобы было удобно передавать сигналы о приближении врага.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Комплекс Аяз-кала интересен тем, что в отличие от других крепостей Древнего Хорезма, здесь находятся неукреплённые сельские поселения, представляющие собой комплекс жилых домов, каждый из которых состоит из большого обнесённого невысокой кирпичной стеной двора, занятого, видимо, в то время садами и огородами. У одной из стен двора отдельно расположен относительно небольшой дом с 15 комнатами, что указывает на то, что в это время уже начался процесс обособления отдельных семей от родовой общины. Возможно, это был дом богатого чиновника или начальника гарнизона.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Среди множества неукреплённых сельских домов комплекса Аяз-кала выделяются три постройки-крепости, обладающие значительными размерами. Аяз-3 – гигантская крепость с большим двором, обнесенным могучими стенами с башнями и предвратным лабиринтом. Возле ее северо-восточного и северо-западного углов расположены 40-комнатные дома, крестообразно пересеченные коридорами.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Рядом на скале возвышаются развалины Аяз-2, также относящиеся к кушанскому периоду, но реконструированные афригидами в V-VII вв. На обрыве плато к поселению примыкает Аяз-1 с полукруглыми башнями, предвратным лабиринтом, сводчатой галереей в основании стен и высеченным в скале колодцем в центре, вокруг которого располагалось главное богатство жителей – домашний скот. На северо-востоке от Аяз-1 расположены остатки сторожевой башни.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Таким образом, Аяз-кала был не городом и не поселением, а крепостным комплексом, где почти 19 столетий назад располагались пограничные отряды кушанов.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Тысячелетиями пески скрывали руины крепости Аяз-кала, но сегодня благодаря многочисленным археологическим раскопкам, каждый может прикоснуться к его истории.</p>
                    <center><img src="/public/havastour/img/city_torpak1.jpg"></center>
                    <h6 style="margin-top: 20px">Кой-Крылган-кала</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Крепость была найдена археологами Хорезмской экспедиции случайно в 1938 году. Археологов удивила, прежде всего, невиданная до сих пор в Хорезме форма древней постройки: мощная цитадель с остатками оборонительной стены оказалась не квадратной и не прямоугольной, как это привыкли видеть, а круглой. Снаружи фортификационные сооружения имели форму правильного круга, в центре которого находилась цитадель, ее опоясывала внешняя оборонительная стена с башнями. Пространство между центральным зданием и стеной – «кольцо», как его условно назвали,- оказалось полностью застроенным. Глиняное сооружение было колоссальным: диаметр центрального здания – 42 м, высота в наиболее хорошо сохранившейся части – около 8 м, диаметр всего сооружения – около 90 м.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>На песчаных барханах вокруг крепости и на ее развалинах были рассыпаны тысячи обломков великолепной глиняной посуды. По ним, а также по другим находкам, в частности по бронзовым наконечникам стрел, удалось установить, что перед археологами был самый древний из известных тогда памятников Древнего Хорезма. Наиболее ранние находки относились к IV – III вв. до н. э.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>В 1950 году на руинах крепости начался новый этап раскопок. В результате стало ясно, что крепость пережила два этапа своего развития. Более ранний этап относится к IV-III векам до н.э. Вторая эпоха жизни крепости относится к первым векам н.э. Было обнаружено, что на ранних этапах развития центральная часть крепости была разрушена в результате пожара. До сих пор остаётся загадкой, был ли он случайным или преднамеренным.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Кой-Крылган-кала была мощной хорошо укрепленной крепостью, имеющей несколько оборонительных стен, которые со временем были разрушены, проследить их удалось лишь на небольшом участке. Подобные укрепления характерны для всех памятников античности и раннего средневековья Хорезма.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Население крепости были зороастрийцами, почитающими богиню воды и рек – Анахиту и солнечное божество – Сиявуша. Что интересно в данном памятнике, это расположение центрального комплекса. Западная его часть была возведена в честь богини Анахиты, а восточная и южные части, обращенные в сторону восхода в честь бога солнца Сиявуша, о чем во многом свидетельствуют статуэтки и осколки сосудов с изображениями богов.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>История крепости Кой-Крылган-кала насчитывает тысячелетия. Здесь были найдены остатки самых древних ассуариев в Средней Азии, росписей и надписей на древнехорезмийском языке.</p>
                    <center><img src="/public/havastour/img/city_torpak2.jpg"></center>
                    <h6 style="margin-top: 20px">Другие крепости Хорезма:</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Кызыл-Кала</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Кирк Киз Кала</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Джанбас-Кала</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Гульдурсун Кала</p>
                    <center><img src="/public/havastour/img/city_torpak3.jpg"></center>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- About End -->



@endsection