@extends("main.main")

@section("content")

    <div class="container-fluid bg-primary py-5 mb-5 hero-header">
        <div class="container py-5">
            <div class="row justify-content-center py-5">
                <div class="col-lg-10 pt-lg-5 mt-lg-5 text-center">
                    <h1 class="display-3 text-white animated slideInDown">Ферганская долина</h1>
                    <nav aria-label="breadcrumb">
                        <ol class="breadcrumb justify-content-center">
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Главная</a></li>
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Города</a></li>
                            <li class="breadcrumb-item text-white active" aria-current="page">Ферганская долина</li>
                        </ol>
                    </nav>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- Navbar & Hero End -->


    <!-- About Start -->
    <div class="container-xxl py-5">
        <div class="container">
            <div class="wow fadeInUp" data-wow-delay="0.1ыs" style="flex: 0 0 auto; width: 100%;">
                <div>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Ферганская долина – уникальное, реликтовое место в Средней Азии. Почти замкнутая горами огромная тектоническая впадина по форме напоминающая эллипс, имеет площадь более 22 тыс.кв. км и лежит на высоте от 300 м на западе и до 1000 м на востоке по отношению к уровню моря. Цепи, обрамляющие долину-Памир-Алай и Тянь-Чан, возвышаются до 6000 м. Эти горы с кронами, покрытыми нейгью, имеют ледники и большие объемы снега, которые при таянии становятся источниками многих рек, впадающих после этого в Сырдарью.Две крупные водные артерии (Сырдарья и Нарын) пересекающие благодатный край и еще множество речушек, питающихся снегами и ледниками Алайского хребта, спешат поделиться живительной влагой с прекрасным оазисом. Природа щедро одарила этот край. Ферганская долина может похвастаться всеми видами ландшафтов, от полупустынь, тугайных комплексов, и культурного земледелия на равнине, до альпийских лугов и снежных шапок горных вершин.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Долина славится такими городами, как Андижан, Фергана, Риштан, Маргилан, Коканд, Наманган и Кува.</p>
                    <h6>КОКАНД</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Коканд – один из наиболее значимых городов Ферганской долины и всего Узбекистана, расположенный в 88 км к западу от г. Ферганы.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Коканд входил в состав античного государства Давань, но расцвет его приходится на XVIII век, когда он становится столицей Кокандского ханства и религиозным центром региона – здесь насчитывалось около 40 медресе и более 300 мечетей. Коканд сохранил очень древнюю структуру, он состоит из новой и старой частей. Новый город был насыщен в XIX веке торговыми предприятиями, административными зданиями, банками, особняками промышленников, а в старой части города сохранились ханский дворец — Урда, памятники народной жилой архитектуры, мечети, медресе и мемориальные постройки — все XIX, начала ХХ веков.</p>
                    <h6>Достопримечательности города:</h6>
                    <h6>Дворец Худоярхана</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Среди архитектурных памятников Коканда больше всех выделяется дворец Худоярхана (XIX в.) или «Кокандская урда». Дворец выполнен в традиционном стиле среднеазиатского зодчества, украшен резными и расписными узорами, отделка сочетает в себе многие виды национального прикладного искусства.Здание фасада буквально ослепляет посетителей пестрыми красками и богатством орнаментов: геометрическими узорами, арабесками, растительными мотивами – все это из керамических изразцов. Узоры, заполняющие ниши, представляют неповторяющиеся по рисунку композиции. Цветовая гамма фасада очень яркая и пестрая, что придает ей сходство с дворцом из восточных сказок.До наших дней сохранился оригинальный дворец Худоярхана (1871 г.) – последнего хана Коканда, в котором расположен местный исторический музей. В облицовке использована майолика оригинальной гаммы красок и узоров, не встречающаяся в других областях Узбекистана. Также интересны медресе Норбута-Бия (1799 г.) и мавзолей Модарихон (1825 г.)</p>
                    <center><img src="/public/havastour/img/city_fergana.jpg"></center>
                    <h6 style="margin-top: 20px">Некрополь Дахма-и-Шохон</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Некрополь Дахмаи-и-Джахон состоит из двух фамильных усыпальниц , одна из которых принадлежала женской половине, а другая – мужской половине ханского рода Коканда. Некрополь был построен в 19 веке не далеко от медресе Нурбутабия во время правления Омархана захороненного здесь в 1822 году. Некрополь состоит из трех частей: молитвенный зал с монументальным порталом увенчанным куполом, мечетью айванного типа на двух колоннах и собственно усыпальницы ханской семьи.Самым заметным захоронением является могила самого Умархана. Над ней установлена мраморная сагана великолепного исполнения. Фасад, как и внутренние своды помещений, расписан декоративными узорами. По стилю и художественному содержанию они очень схожи с росписями мечети Боло хауз в Бухаре.</p>
                    <h6>Другие места для посещения</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Мавзолей Мадари-хана</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Медресе Камол-кази</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Медресе Норбут-бия</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Медресе Эмир</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Мечеть Джами</p>
                    <h6>РИШТАН</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Если Узбекистан в первую очередь ассоциируется у вас с керамической посудой, вручную разукрашенной во все цвета радуги, то вы должны посетить Риштан. Тысячи мастеров этого древнего города производят около 90% всей керамики Узбекистана. Всё это можно увидеть в местных мастерских и даже попробовать слепить свой собственный кувшин. Риштан — небольшой, утопающий в зелени, городок расположенный на востоке Республики Узбекистан,в 270 км. от Ташкента и в 50 км. от Ферганы. С древних времён известен как крупнейший в Центральной Азии центр по производству уникальной глазурованной керамики. Риштанская керамика выделяется богатством декора, где доминирует голубой, бирюзовый и ультрамариновый цвета. Уникальная голубая глазурь «ишкор» вырабатывается вручную из природных минеральных красителей и золы горных растений. Риштанские керамические изделия изготавливаются из местной красной глины, а голубая глазурь «ишкор» – из минеральных красителей с добавлением золы некоторых растений (мастера часто хранят в секрете компоненты, пропорции и технологии изготовления глазури). Любителям истории и археологии рекомендуется посетить кладбище Сохиби Хидоя. Здесь сохранились останки древнего городища.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Из религиозных достопримечательностей (зиярат), расположенных на территории Риштана, можно выделить такие, как:</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Хужа рушной;</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Тошкелинчак;</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Хазрати хизир;</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Мечеть Ходжа Илгор (XIX в.). Здесь сохранилась единственная корихона из всех, что были когда-то возведены в Средней Азии.</p>
                    <center><img src="/public/havastour/img/city_fergana1.jpg"></center>
                    <h6 style="margin-top: 20px">МАРГИЛАН</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Среди городов Ферганской долины видное место занимает Маргилан, насчитывающий более чем 2000-летнюю историю. Маргилан издревле славится своими роскошными шелковыми тканями (адрас, королевский шелк – хан атлас и др.), которые производятся и окрашиваются вручную по древним технологиям, а также великолепными архитектурными сооружениями, которые являются основными достопримечательностями города.Город Маргилан в первую очередь славился своими древними традициями выделки уникальных видов шелковых, а также абровых тканей, то есть тканей созданных согласно древнейшей технике «абрбанди», при которой отдельные участки нитей окрашивались в разные цвета поочередно, до самого процесса тканья, в результате чего рождались неповторимые по контрастности и расцветки волшебные узоры, в которых творческая фантазия мастеров, словно создававших драгоценные украшения, не имела пределов. Мар­ги­лан – один из главных цен­тров про­изводства шёл­ка и из­де­лий из не­го в Средней Азии. Фаб­ри­ка «Yodgorlik» (со­хра­ня­ет­ся тра­диционное руч­ное про­изводство), ряд про­филь­ных пред­при­ятий на ба­зе бывшего шёл­ко­во­го ком­би­на­та (часть из них вхо­дит в государственную ком­па­нию «O‘zbekyengilsanoat»), в том числе вы­пус­ка­ют так называемый хан-ат­лас – шёл­ко­вую ткань с ра­дуж­ным узо­ром.</p>
                    <h6>Достопримечательности города:</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Мечеть Турон</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Мечеть Ханака</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Мавзолей Ходжа-Маггиз</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Медресе Саид Ахмад-Ходжа</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Мечети Чакар и Торон-базар</p>
                    <center><img src="/public/havastour/img/city_fergana2.jpg"></center>
                    <h6 style="margin-top: 20px">ФЕРГАНА</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Основанный в 1877 году русским генералом Дмитрием Скобелевым, город имеет веерный радиальный план из-за русского военного гения. Она была построена недалеко от Маргилана и получила название нового Маргилана. Позднее город принял имя своего основателя Скобелева, чтобы в 1924 году стать Ферганой.</p>
                    <h6>Места для посещения:</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Колониальная архитектура</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Рынки города</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Парк Аль-Фергани</p>
                    <center><img src="/public/havastour/img/city_fergana3.jpg"></center>
                    <h6 style="margin-top: 20px">НАМАНГАН</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Город обязан своим названием соляному руднику. Основанная в 1610 году недалеко от села «Наманкент», «соляная шахта», она стала в 1757 году административным центром губернии и сохраняет этот статус до сих пор.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Медресе киргизского муллы, строительство которого датируется началом XX в. план медресе ассиметричен. Реставрационные работы, выполненные в последние годы, позволили восстановить мозаику синего, зеленого, желтого и белого цветов, образующую декор портала, и эпиграфические мотивы, украшающие фризу мечети и лекционного зала медресе.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Мечеть Ота Валихон-тура (начало XX в.) с большим куполом с краями очень оригинальна.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Недалеко от Намангана (25 км), на правом берегу Сырдарьи, можно посетить развалины древнего города Аксыкент (I в.), который до монгольского нашествия был метрополией Ферганской долины. Разрушенный монголами в начале XIII в. и землетрясением в XVII в., город стал крупным археологическим объектом, время от времени посещаемым грызунами и туристами.</p>
                    <center><img src="/public/havastour/img/city_fergana4.jpg"></center>
                    <h6 style="margin-top: 20px">КУВА</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Кува – один из древнейших городов Ферганской долины, через который некогда проходил Великий шелковый путь, связывавший этот регион с Кашгаром. Кува расположена на северо-востоке Ферганской области Узбекистана, в 20 км от ее административного центра – г. Ферганы.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Название города происходит от тюркского родоплеменного наименования «кува», которое было известно у киргизов и узбеков. Точная дата основания древнего города неизвестна, но ученые-археологи, проводящие исследование древнего городища, относят дату к III веку до н.э.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Во время археологических раскопок в середине XX века в Куве был обнаружен буддийский храм VII-VIII вв., глиняные статуи Будды и скульптуры других божеств. Исследования также подтвердили тот факт, что древняя Кува была ремесленным центром по изготовлению стекла и различных изделий из него.</p>
                    <center><img src="/public/havastour/img/city_fergana5.jpg"></center>
                    <h6 style="margin-top: 20px">АНДИЖАН</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Андижан является административным центром Андижанской области, расположенной в восточной части Ферганской долины. Андижан – это четвертый по величине город Узбекистана, который находится в центре густонаселенных районов.Комплекс Джами (1883 -1890 гг.) в Андижанe – одна из главных архитектурных достопримечательностей Ферганской долины.Архитектурный ансамбль удивляет своими размерами: площадь комплекса Джами составляет 1,5 гектара. На территории комплекса находится Музей литературы и искусства Андижанской области.</p>
                    <h6>Достопримечательности города:</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Городище Эрши (ныне Мингтепа)</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Центр ремесленников «Хунарманд» и гостиница Ахмадбека-ходжи</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Парк Бобура</p>
                    <center><img src="/public/havastour/img/city_fergana6.jpg"></center>
                    <center style="margin-top: 10px"><img src="/public/havastour/img/city_fergana7.jpeg"></center>
                    <center style="margin-top: 10px"><img src="/public/havastour/img/city_fergana8.jpg"></center>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- About End -->



@endsection