@extends("main.main")

@section("content")

<div class="container-fluid bg-primary py-5 mb-5 hero-header">
    <div class="container py-5">
        <div class="row justify-content-center py-5">
            <div class="col-lg-10 pt-lg-5 mt-lg-5 text-center">
                <h1 class="display-3 text-white animated slideInDown">Ташкент</h1>
                <nav aria-label="breadcrumb">
                    <ol class="breadcrumb justify-content-center">
                        <li class="breadcrumb-item"><a href="{{ route("index") }}">Главная</a></li>
                        <li class="breadcrumb-item"><a href="{{ route("index") }}">Города</a></li>
                        <li class="breadcrumb-item text-white active" aria-current="page">Ташкент</li>
                    </ol>
                </nav>
            </div>
        </div>
    </div>
</div>
</div>
<!-- Navbar & Hero End -->


<!-- About Start -->
<div class="container-xxl py-5">
    <div class="container">
        <div class="wow fadeInUp" data-wow-delay="0.1ыs" style="flex: 0 0 auto; width: 100%;">
            <div>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Ташкент, являясь столицей республики Узбекистан по праву считается главным городом страны. Именно с Ташкента начинается путешествие по стране. Город богат архитектурными памятниками, сосредоточенными в старой части города, музеями, парками, театрами, фонтанами.</p>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Рекомендуемые объекты для посещения: комплекс Хаст Имам, медресе Кукалдош, базар Чор Су, театральная площадь, площадь Независимости, музей Прикладного искусства, музей Тимуридов, Ташкентский ботанический сад.</p>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Ташкент –  мегаполис с населением более 2,5 миллионов человек, расчерченный сеткой прямых и широких улиц и проспектов, украшенный «изумрудными россыпями» парков, скверов, садов, пронизанный хрустальными нитями фонтанов.</p>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Этот дивный город – воплощение той самой современной элегантности, которая присуща многим столицам мира, но при этом, будучи городом восточным, Ташкент имеет свой неповторимый колорит. В нем изысканно сочетаются средневековые постройки, будто сошедшие со страниц старинных восточных сказок, изящная европейская архитектура, оставшаяся со времен Туркестанского генерал-губернаторства, стандартные бетонные «короба» советской эпохи и, наконец, сверкающие высотки из стекла и бетона – корпуса современных бизнес-центров и банков – как свидетельство новой эпохи независимого Узбекистана.</p>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>История Ташкента насчитывает 2200 лет, за которые пройден путь от небольшого древнего поселения до одного из крупнейших городов Центральной Азии, столицы Республики Узбекистан. На протяжении веков город пережил много памятных событий своей мирной жизни и военных невзгод, периодов подъема и упадка. Ещё в древние времена выгодное географическое положение и мягкий климат сделали Ташкент одним из основных городов на маршруте Великого Шелкового Пути. В XIV—XV веках был частью империи Тимуридов, а в  XVI веке находился под управлением династии Шейбанидов. За время своего существования Ташкент перенёс как взлёты, так и падения, но всегда оставался на пересечении путей международной торговли, а также был центром уникальной среднеазиатской культуры.</p>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Столица страны по праву гордится замечательными памятниками старины, заботливо сохраненными на территории города. Это мемориальные комплексы Шейхантаур и Занги-ата, медресе Кукельдаш, ансамбль Хазрет Имам, мечети Джами, Намазгох, Тилля-шейх. Так же здесь располагаются 11 театров, в том числе Академический театр оперы и балета,  22 музея, выставочные залы, кинотеатры, библиотеки, стадионы и спортивные площадки.</p>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Притягивает внимание туристов в Ташкенте также Ташкентская телебашня, которая является самым высоким строением в Центральной Азии, её высота составляет – 375 метров. Она занимает 11 место по высоте среди телебашен мира.</p>
                <h6>Достопримечательности Ташкента:</h6>
                <h6>Медресе Абдулкасыма Шейха</h6>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Одной из самых интересных исторических построек в Ташкенте является медресе Абдулкасыма.Медресе было построено в 1850 году, но народные легенды гласят, что «первый камень» этого строения был заложен уже в начале XIX века. Располагаясь в южной части старого Ташкента недалеко от бывших ворот Бешагача, медресе Абдулкасыма напоминает о красоте древней архитектуры Ташкента. Здание выдержанно в стиле восточного Ренессанса первой половины XIX века. В медресе Абдулкасыма в свое время учились такие выдающиеся личности, как: основоположник школы узбекского романа Абдулла Кадыри, основатель первого университета Мунаввар-кори Абдурашидхонов, драматург ГулямЗафарий и профессор АбдурауфФитрат. Сегодня медресе Абдулкасыма – это школа национальных ремесел, где можно воочию увидеть живописцев, ювелиров, резцов по дереву и миниатюристов за работой и обучением.</p>
                <center><img src="/public/havastour/img/city_tashkent.jpg"></center>
                <h6 style="margin-top: 20px;">Мавзолей Каффол Шоший</h6>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Мавзолей Каффол Шоший был построен в 1542 году в честь имама Абу Бакра Мухаммада ибн Али ибн Исмаил аль-Каффалаш-Шоший. Это – асимметричный купольный портальный мавзолей – ханака. Ханака были предназначены для того, чтобы дать паломникам приют в жилых кельях – худжрах. Комплексы мавзолеев также часто включали мечеть, и помещение для приготовления пищи, называемое ошхона.</p>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Над украшенными искусной резьбой дверями сохранилась историческая надпись с указанием имен зодчих и каллиграфов, участвовавших в строительстве мавзолея, а также цитата из Корана: «Кто прочтет эту надпись, пусть помолится за меня». Фасад Мавзолея Каффол Шоший украшен орнаментом из майолики – редкого и очень ценного для Ташкента декора. Могила имама занимает западную часть усыпальницы: она расположена в граненой нише, отгороженной деревянной решеткой.</p>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Мавзолей Каффол Шоший является частью ансамбля Хазрет Имам (Хаст Имам) и считается главной его святыней.</p>
                <h6>Медресе Кукельдаш</h6>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Медресе Кукельдаш расположено рядом с базаром Чорсу в исторической части Ташкента. Построенное в 1570 году оно было частью ансамбля главной городской площади. Инициатором постройки стал хоким Дервиш-хан – визирь ташкентских ханов династии Шейбанидов по прозвищу «Кукелдаш», что переводится как «молочный брат».   Многие годы медресе Кукельдаш служило центром жизни города, рядом находились торговая площадь, караван-сараи, горожане приходили, чтобы услышать новости. Сегодня здесь, как и четыре века назад, находится медресе и мечеть, призывающая людей на намаз.  Медресе Кукельдаш является первым средневековым архитектурным памятником города, сохранившихся до наших дней.</p>
                <center><img src="/public/havastour/img/city_tashkent1.png"></center>
                <h6 style="margin-top: 20px;">Ансамбль Хазрет Имам</h6>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Одним из наиболее ярких примеров бережного отношения к архитектурным памятникам и интереса к истории в Узбекистане служит ансамбль Хазрет Имам, начало возведению которого было положено в XVI веке. Данный комплекс возник возле могилы одного из первых имамов города Ташкента, известного ученого, знатока Корана и хадисов, поэта, а также ремесленника Хазрати Имама (полное его имя – Абу-Бакр Мухаммад КаффальШаши). Наибольшую же ценностьв этом комплексе представляет собой  святая реликвия – Коран Османа, выставленный для обозрения посетителям в особом зале библиотеки. Пятничная мечеть Джами является замыкающим звеном огромной площади Хазрат Имам. Мечеть возведена в лучших традициях, характерных среднеазиатскому зодчеству. Два колоссальных минарета высотой 56 метров украшают вход в мечеть. И хоть мечеть Джами  абсолютно современное строение, но выполненная в лучших традициях среднеазиатского зодчества, она производит неизгладимое впечатление и замечательно вписывается в прекрасный архитектурный ансамбль исторических зданий.</p>
                <center><img src="/public/havastour/img/city_tashkent2.jpg"></center>
                <h6>Джума мечеть</h6>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Фундамент первой в Ташкенте соборной пятничной мечети (Джума-мечеть) был заложен на самой высокой точке шахристана (центра) древнего Ташкента в 819 году. Эта джума-мечеть – самая древняя из 157 мечетей современного Ташкента и третья по величине мечеть в Узбекистане после мечети Биби-Ханум в Самарканде и Пои-Калян в Бухаре. С XV века по настоящее время мечеть носит имя одного из суфийских лидеров восточного средневековья – Ходжи Ахрара Вали, который преподнес в дар городу здание, построенное на фундаменте старой Джума-мечети (джума-мечеть – пятничная мечеть) в 1451 году.</p>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>В XV веке напротив центрального входа в мечеть стояло одноэтажное медресе, которого теперь нет. Через пять столетий после постройки мечети Ходжи Ахрара Вали, медресе было разобрано на кирпичи городскими властями для реставрации соседних зданий.</p>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Последняя реставрация мечети Ходжи Ахрара Вали произошла в 90-х гг. прошлого века. Здание было полностью переделано современными архитекторами, куб снесен, а вместо одного купола, теперь мечеть венчает целых три. Архитектурный ансамбль, окружавший джума-мечеть Ходжа Ахрар Вали, кроме отреставрированного медресе Кукельдаш и купола махаллинской мечети Гульбазар, не дошел до нашего времени. Представить себе первоначальный облик этого комплекса теперь можно только по старинным рисункам и фотографиям. </p>
                <center><img src="/public/havastour/img/city_tashkent3.jpg"></center>
                <h6 style="margin-top: 20px">Другие достопримечательности города Ташкент</h6>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Мавзолей Шейха Зайниддина-бобо</p>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Мавзолей Калдыргач-бия (Толе би)</p>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Архитектурный комплекс Занги-Ата</p>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Архитектурный комплекс Шейхантаур</p>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Музей прикладных искусств</p>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Музей истории Темуридов</p>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Музей Памяти жертв репрессий</p>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Ташкентская телебашня</p>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Базар Чорсу</p>
                <p><i class="fa fa-arrow-right text-primary me-2"></i>Ташкентское метро</p>
            </div>
        </div>
    </div>
</div>
</div>
<!-- About End -->



@endsection