@extends("main.main")

@section("content")

    <div class="container-fluid bg-primary py-5 mb-5 hero-header">
        <div class="container py-5">
            <div class="row justify-content-center py-5">
                <div class="col-lg-10 pt-lg-5 mt-lg-5 text-center">
                    <h1 class="display-3 text-white animated slideInDown">Хива</h1>
                    <nav aria-label="breadcrumb">
                        <ol class="breadcrumb justify-content-center">
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Главная</a></li>
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Города</a></li>
                            <li class="breadcrumb-item text-white active" aria-current="page">Хива</li>
                        </ol>
                    </nav>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- Navbar & Hero End -->


    <!-- About Start -->
    <div class="container-xxl py-5">
        <div class="container">
            <div class="wow fadeInUp" data-wow-delay="0.1ыs" style="flex: 0 0 auto; width: 100%;">
                <div>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Хива, пожалуй, самый особенный узбекский город, история  которого неразрывно связана с историей легендарного государства Хорезмшахов со столицей в Ургенче.  Являлась одним из основных  географических точек на Великом Шелковом Пути. На ее долю выпало быть центром Хивинского Ханства, быть неоднократно разрушенной и вновь восстановленной.  Известно предание о происхождении древней Хивы. Согласно ему, основателем города считают Сима, сына Ноя из Библии. Он воздвиг город вокруг колодца, наполненного водой, обладающей замечательным вкусом. Колодец стоит, и по сей день. Теперь он бережно хранится в Ичан – Кале, в качестве реликвии. А древнюю легенду передают из поколения в поколение. Хива состоит из  двух городов Ичан-Калы (внутренний город)  и Дишан-калы( внешний город). Многие памятники Хивы сосредоточены во внутреннем городе, Ичан-Кале,  крепости с четырьмя воротами, ориентированными   на  четыре стороны света,  для удобства караванов. Но на этом достопримечательности Хивы не заканчиваются.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Самыми знаменитыми памятниками Ичан-Калы считаются Кальта-минор, минарет Ислам-ходжа, Джума-мечеть и мавзолей пахлавана Махмуда,  — святого покровителя  Хивы,  богатыря и поэта.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>В 1990 году город был включен в Список Всемирного наследия ЮНЕСКО.</p>
                    <h6>Достопримечательности города Хивы:</h6>
                    <h6>Ичан-Кала</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>В древности Хива, как и другие восточные города, делилась на три части: крепость – Куня-Арк, предместье – Дишан-кала и город – Ичан-кала.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Сегодня Ичан-Кала – это музей под открытым небом – старая часть города, обнесенная крепостной стеной и превращенная в государственный историко-археологический музей-заповедник.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Древний комплекс Ичан-Кала («внутренний оборонительный круг») – практически нетронутый временем целый средневековый город внутри Хивы, который первым в Средней Азии был целиком внесен в список Всемирного наследия ЮНЕСКО. Глиняная стена (более 2 км длиной, высотой до 10 м и 5-6 м толщиной), окружающая город имеет четверо ворот – на каждой стороне света. Западные ворота – Ата Дарваза. Ворота Багча ведут в Ургенч, бывшую столицу Хорезма, ворота Палван открывают дорогу к Амударье и далее в восточном направлении, а ворота «Таш» – в южном направлении.  В Ичан-Кала сохранилось около 60 исторических сооружений.</p>
                    <center><img src="/public/havastour/img/city_xiva.jpg"></center>
                    <h6 style="margin-top: 20px">Медресе Мухаммад Амин-Хан</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Комплекс был построен в 1850-1855 годах по приказу хивинского хана Мухаммада Амин-хана II и включает в себя медресе с именем губернатора и минарет Калта-минор, «короткий минарет». Богатый полихромный глазурованный керамический декор ниши главного фасада не оставляет равнодушным посетителя. Медресе, после ремонтных работ, сегодня служит гостиницей. Минарет, если бы его построили, был бы самым высоким минаретом в Средней Азии. Облицованный эмалированным кирпичом, образующим геометрические узоры, он производит сильное впечатление.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Минарет KaltaMinor (или Kaltaminâr), что означает « короткий минарет», – это минарет, расположенный в Ичан-Кале, Хивском укрепленном районе Узбекистана, который включен в список всемирного наследия ЮНЕСКО в 1990 году под ссылкой 5431. Он был построен в 1852-1855 гг. Минарет был построен по приказу правителя Хиванского ханства Мухаммеда Амин-хана, который намеревался сделать его самым высоким минаретом на востоке. Его диаметр у основания-14,2 метра. Он должен был подниматься от 70 до 80 метров в высоту, с веретенообразной формой, диаметр уменьшался по мере движения. Однако работы должны прекратиться, так как минарет достигает 29 метров в высоту.</p>
                    <center><img src="/public/havastour/img/city_xiva1.jpg"></center>
                    <h6 style="margin-top: 20px">Куня-Арк</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Куня-Арк – древняя цитадель Хивских ханов. Строительство Куня-арк началось в 1686-1688 гг. В конце XVIII века Конья арка стала «городом в городе ” и была отделена от Ичан-Калы высокой стеной.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Комплекс Куня-арк был восстановлен в начале XIX века. Сохранилось до наших дней лишь несколько построек Куня-арк: Восточные ворота с караульной палатой ; камера Ак-Шайх-Бобо ; Курнишксана – приемная людей, летняя и зимняя мечети и гарем.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Цитадель возводили не на пустом месте, а, видимо, на развалинах прежних зданий. Археологические раскопки на территории крепости выявили район жилых домов и мастерских ремесленников, в которых были найдены остатки керамики с растительным орнаментом и монеты XIII-XV веков. Архитектурный комплекс Кунья-арка строился в течение нескольких столетий и окончательно сформировался в середине XIX века. Вокруг небольших взаимосвязанных дворов расположено множество административных и жилых кварталов. Перед Куня-Арком была площадь, на которой стояли учения и обозы ханского войска. Здесь было место казни отступников и мятежников. В 1686 году цитадель была окружена крепостными стенами с воротами башни. Слева от ворот располагались сторожевой пост, конюшни, склады и мастерские. Внутрь крепости можно попасть, пройдя от двери по длинному узкому коридору.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>До сих пор добирались купол валюты, а также летние и зимние мечети. Среди прекраснейших узоров расписного потолка и рельефной майолики стен летней мечети сохранились имена ее создателей – мастеров Ибадуллы и Абдуллы. В северной части Кунья-арки находился дворец хана. От былого великолепия сохранился куруниш-Хона-просторный зал для официальных приемов, построенных во времена правления Аллакули-Хана. Собственно, это даже не зал, а двор, отгороженный от остального дворца глинобитной стеной. Когда-то там, под высоким Иваном, был установлен трон. Деревянные колонны Ивана, поставленные на мраморных основаниях, украшены резьбой, а его стены и потолок имеют майолики с изысканным рисунком. В куруниш-хоне имелась также Ханская сокровищница и библиотека с коллекцией редких рукописей.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Позже, во второй половине XIX века, когда Мухаммад Рахим-Хан стал владельцем Кунья-арка, возле Дворца был построен гарем, представляющий собой двухэтажное здание с двором и прудом. Для жен и наложниц хана в гареме было переселено множество богато украшенных комнат и гостиных.</p>
                    <center><img src="/public/havastour/img/city_xiva2.jpg"></center>
                    <h6 style="margin-top: 20px">Мечеть Джума</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Официальная дата строительства мечети-конец XVIII века. Тем не менее исследования дают нам самую древнюю дату-X век. Мечеть была позже перестроена на деньги хана АбдурахманаМехтара, который находился у власти в то время.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Мечеть Джума уникальна своей конструкцией, в ней нет порталов , куполов, галер и внутреннего двора. Есть 3 доступа к мечети. Потолок Большого зала опирается на 213 деревянных колонн. Эти колонны относятся к XI-XV вв. колонны очень интересны и привлекают своей орнаментальной резьбой.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>На потолке есть небольшие отверстия для света и вентиляции. В южной стене есть сталактитные ниши, есть мраморная доска с указанием прибыли. Двери и колонны с ручной резьбой висят ‘ особый интерес.</p>
                    <center><img src="/public/havastour/img/city_xiva3.jpg"></center>
                    <h6 style="margin-top: 20px">Дворец Тош Ховли</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Дворец правителя Хивы Аллакули-хана – ТашХовли – был построен в XIX веке.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Состоит дворец из трех частей:</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Семейный двор –  здесь жил сам хан и размещался его гарем;</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Ишрат-Хаули(восточная часть дворца) здесь размещены мехмонхона – парадные помещения, где проходили приемы и церемонии;</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Арз-Хаули (западная часть дворца) здесь расположились арз хона – место для судебных разбирательств.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Дворец Таш-Хаули строился 8 лет, и, конечно, хан был этим недоволен: он хотел возведения столь непростого сооружения за 2 года. В декоративной отделке дворца применены самые сложные орнаментальные мотивы. Художники вводят синий фон, на котором выделяются объединяющие все панно ленты, орнаментированных медальонов и катушки со стихами. Сохранилась великолепная резьба по ганчу. Почти все комнаты  во дворце оформлены роскошно. Часть дворца, отведенная под ханские покои и гарем, отделена от официальной части сплошным коридором. Самое просторное и наиболее богато украшенное помещение – это покои самого хана, остальные четыре комнаты предназначались для жен хана, которых, согласно Корану, не должно быть больше четырех.Благодаря столь изысканной архитектуре, дополненной богатым декором, дворец ТашХовли, является шедевром хивинской архитектуры XIX века.</p>
                    <center><img src="/public/havastour/img/city_xiva4.jpg"></center>
                    <h6 style="margin-top: 20px">Комплекс Ислом Ходжа</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>В этот практически современный комплекс, относящийся к началу XX века, входят минарет и медресе, объединенные под именем Ислама Ходжи – премьер-министра хивинского хана Исфандияра. Минарет Ислама Ходжи называют символом Хивы. Выполненная по старинным стандартам архитектуры XIV века, имеющая широкое основание и заметно сужающаяся кверху башня, предназначенная для призыва верующих на молитву, была построена по приказу и на средства Ислама Ходжи – главного визиря (премьер-министра) Хивинского ханства при Мухаммаде Рахим-хане II (1864-1910).  Его форма, суженная кверху, восходит к ранним образцам архитектуры (XIV век). На минарете, кирпичная кладка чередуется с полосами глазурованных узоров. Высота минарета 56,6 метров, диаметр основания 9,5 метров. На высоте 45 метров располагается смотровая площадка, с которой город виден как на ладони. С этой самой высокой точки Хивы открывается незабываемый вид на её достопримечательности, которых насчитывается свыше шести десятков. Верхняя часть минарета украшена традиционными решетками из ганча (панджара), карнизом и небольшим куполом, под которым находится помещение для муэдзина (глашатая).Сразу за минаретом расположено медресе. В нем 42 кельи и небольшой зал. Мастерство зодчих можно увидеть в контрастных комбинациях архитектурных форм, умело использованных на ограниченном пространстве. Ниша михраб украшена майоликой и резьбой по ганчу. Фасад отделан глазурью. Комплекс Ислам-Ходжи по праву считается одной из самых красивых достопримечательностей Хивы.</p>
                    <center><img src="/public/havastour/img/city_xiva5.jpg"></center>
                    <h6 style="margin-top: 20px">Комплекс мавзолея Пахлавана Махмуда</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Комплекс мавзолея Пахлаван Махмуда был построен только в 1701 году, о чем говорит гравировка на каменных вратах. Купол мавзолея, покрыт голубой глазурованной плиткой со сверкающей позолоченной верхушкой. Первоначально мавзолей был скромным и небольшим, но быстро стал местом паломничества с большим количеством худжр, ханака и мечетей. Стены мавзолея украшены великолепной майоликой. В 1810 году после удачного похода Мухаммад Рахимхана на Кунград началась коренная перестройка мавзолея, включенного в боковую галерею нового здания, главный зал. Постройкой 1810 года руководил мастер Адина Мухаммад Мурад из Хазораспа; майолику, датированную 1825 годом, изготовили Мулла Нурмухаммад, сын УстоКаландараХиваки и Суфи Мухаммад, сын мастер Абдулджаббара. В мавзолее, помимо захоронения Пахлавана Махмуда, имеются могилы Мухаммада Рахимхана I, Абдулгазихана и Эльбарса II. В пристройке начала ХХ века похоронены члены ханской семьи. Таким образом, мавзолей Пахлавана Махмуда стал и усыпальницей хивинских ханов. Мемориальный комплекс включает, кроме того, медресе и летнюю мечеть.В начале XX века перед усыпальницей было возведено двухэтажное сооружение, одно из помещений которого было отдано под богато украшенную усыпальницу Исфандияр-хана.</p>
                    <center><img src="/public/havastour/img/city_xiva6.jpg"></center>
                    <h6 style="margin-top: 20px">Медресе Мухаммад Рахимхана</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Мухаммад Рахимхан был одним из самых просвещенных представителей династии кунграт, правивших Хивинским ханством с 1770 года.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Его реформы в области образования привели к открытию в Хиве первых «новометодных» школ (школы, где преподавали не только религиозные, но и светские науки). Венцом его деятельности стало возведение одного из самых больших в Средней Азии медресе, названного в честь Мухаммад Рахимхана. Оно состоит из 76 келий, внутренних дворов, классных комнат, библиотеки и мечетей. Вход в медресе с улицы, который ведет во двор, обнесенный глухой стеной снаружи и окруженный одноэтажными худжрами (кельями) внутри. Далее, во внутреннем дворе располагается главное двухэтажное сооружение, с большим порталом центрального фасада медресе. Также в медресе есть дарсхона – учебная часть, зимняя и летняя мечети, а так же богатая библиотека. Медресе Мухаммад Рахимхана воплощает в себе дух просвещения. Оно является ярким образцом культуры зодчества той эпохи и занимает свою особую страницу в истории Хорезма.</p>
                    <center><img src="/public/havastour/img/city_xiva7.jpg"></center>
                    <h6 style="margin-top: 20px">Другие достопримечательности города:</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Мавзолей Саид-Аллауддина</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Медресе Аллакули хана</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Медресе Араб Мухаммад-хана</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Медресе Ходжи Бердибая</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Медресе Шергази-хана</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>КиблаТозабог</p>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- About End -->



@endsection