@extends("main.main")

@section("content")

    <div class="container-fluid bg-primary py-5 mb-5 hero-header">
        <div class="container py-5">
            <div class="row justify-content-center py-5">
                <div class="col-lg-10 pt-lg-5 mt-lg-5 text-center">
                    <h1 class="display-3 text-white animated slideInDown">Искусство и ремесло</h1>
                    <nav aria-label="breadcrumb">
                        <ol class="breadcrumb justify-content-center">
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Главная</a></li>
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Города</a></li>
                            <li class="breadcrumb-item text-white active" aria-current="page">Искусство и ремесло</li>
                        </ol>
                    </nav>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- Navbar & Hero End -->


    <!-- About Start -->
    <div class="container-xxl py-5">
        <div class="container">
            <div class="wow fadeInUp" data-wow-delay="0.1ыs" style="flex: 0 0 auto; width: 100%;">
                <div>
                    <h6>Узбекская керамика</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Гончарное производство на протяжении многих веков являлось самым высокоразвитым видом ремесла в этом регионе. Из глины делали самое главное – посуду: чаши, пиалы, блюда, кувшины. А затем расписывали ее глазурью, наносили оригинальные рисунки и орнаменты. К числу традиционных центров керамического производства, сохранивших свои древние традиции, относятся Риштан, Гиждуван, Хина, Самарканд, Гурумсарай, Шахрисабз, Ургут, Хорезм, Ташкент. В течение многих веков и по сей день керамические изделия пользуются спросом . Их отличает высокое мастерство исполнения, красота форм, волшебство орнаментальных решений, гармония смелой фантазии, чувство меры в обращении с цветом. В Ферганской долине и Хорезме для поливы используют древнюю ишкоровую глазурь лазурных тонов, а  желто-коричневые тона природных красителей под ней просто разлагаются. В Самарканде, Ташкенте и Бухаре употребляют свинцовую глазурь, поэтому здесь замечательно получается вся гамма красно-коричневого. Каждый центр керамики также имеет свой неповторимый орнаментальный почерк. Изделия их до того самобытны, что даже непрофессионал, единожды сравнив изделия, уже никогда не спутает ни одну из школ. Изготовление традиционной узбекской керамики – это сакральное действие. В Средней Азии никого не удивить мастерами в шестидесятом поколении – старинные технологии хранятся в секрете и передаются только от отца к сыновьям. Как правило, в мастерских работают все члены семьи, подмастерьев со стороны берут крайне редко. Гончар в процессе лепки передаёт изделию свою энергию, поэтому обязательно напевает определённые песни и читает молитвы. Настоящая узбекская керамика ручной работы – это произведение искусства и предмет древнейшего художественного промысла с долгой историей.</p>
                    <center>
                        <img width="400px" src="/public/havastour/img/craft1.jpg" style="margin-right: 20px">
                        <img width="400px" src="/public/havastour/img/craft2.jpg" style="margin-right: 20px">
                        <img width="400px" src="/public/havastour/img/craft3.jpg">
                    </center>
                    <h6 style="margin-top: 20px">Сюзане</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Сюзане – вышитое шелковыми или хлопковыми нитями декоративное панно.  На протяжении многих столетий в искусстве вышивки сюзане сложились различные школы: нуратинская, бухарская, самаркандская, ургутская, шахрисабзская, ташкентская и ферганская. Каждую из школ отличают свои особенности шитья и оригинальные расцветки.  Слово сюзане сперсидского языка (сузан) означает “шитый иглой”.Популярные мотивы дизайна включают в себе солнце и луну, цветы (особенно тюльпаны, гвоздики, ирисы), листья и виноградные лозы, фрукты (особенно гранаты), и иногда форма рыб и птиц. Девочка начинала вышивать своё сюзане в 10-12 лет и должна была к свадьбе завершить всю вышивку, оставив небольшой участок не вышитым. Незаконченный узор сюзане, символизируя преемственность поколений, означает пожелание невесты иметь дочь, которая будет мастерицей и продолжит дело матери. В старину умение вышивать ценилось на вес золота.</p>
                    <center>
                        <img width="400px" src="/public/havastour/img/craft11.jpg" style="margin-right: 20px">
                        <img width="400px" src="/public/havastour/img/craft12.jpg" style="margin-right: 20px">
                        <img width="400px" src="/public/havastour/img/craft13.jpg">
                    </center>
                    <h6 style="margin-top: 20px">Резьба по дереву</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Орнаментальная резьба по дереву применяется для отделки архитектурных конструкций и деталей – колонн, балочных перекрытий, карнизов, дверей. Резьбой украшают национальные низкие столики – хантахта, сундучки, шкатулки, подставки для Корана, футляры для книг, пеналы-каламдоны, музыкальные инструменты. Издавна искусными резчиками по дереву славились города и селения Хорезма, Ферганской долины. Мастерами широкого профиля были бухарские и гиждуванские умельцы. Неизменным спросом пользовались изделия ташкентских, самаркандских, бухарских ремесленников. Популярными были работы резчиков по дереву из Шахрисабза и Вабкента. К концу XVIII – началу XIX века сложились основные стили этого национального ремесла. В искусстве узбекских мастеров резьбы по дереву различаются три основных орнаментальных стиля – багдади, ислими и паргори. Бесфоновая резьба багдади распространена в Узбекистане повсеместно. Она состоит обычно из различных несложных геометрических композиций, представляющих трехгранно-выемчатый узор. Этот вид резьбы особенно популярен в Ташкенте и Хиве, а наименование его происходит от названия древней филенчатой конструкции дверей. В Коканде и Ташкенте мастера применяют особый стиль плоско-рельефной резьбы паргори, который получил свое название от слова паргор – циркуль. Резьба с углубленным фоном – ислими по своим художественным достоинствам богаче бесфоновой и применяется как в монументальном архитектурном декоре, так и для украшения изделий в сочетании с багдади и паргори.</p>
                    <center>
                        <img width="400px" src="/public/havastour/img/craft21.jpg" style="margin-right: 20px">
                        <img width="400px" src="/public/havastour/img/craft22.jpg" style="margin-right: 20px">
                        <img width="400px" src="/public/havastour/img/craft23.jpg">
                    </center>
                    <h6 style="margin-top: 20px">Золотое шитьё</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Исторические источники свидетельствуют о высоком развитии золотого шитья в Самарканде и Герате. Но постепенно это солнечное занятие сосредоточилось в Бухаре, которая еще в шестнадцатом веке стала столицей узбекского государства Шейбанидов. Здесь золотое шитье получило право официального придворного искусства. Но особенно широкое распространение получило золотое шитье в XIX начале XX веков. Безудержное стремление владык к роскоши, пышный придворный этикет, обычай эмиров дарить приближенным подарки и самим получать от них дары, крупные правительственные заказы все это способствовало подъему золотошвейного искусства. Мастера применяли золотые и серебряные нити, различные по способу изготовления. Самыми древними считались волоченные нити «сим». Эту плоскую нить выделывали в Бухаре или привозили из Индии и Персии. Пряденые нити образовывали навиванием металлической проволочки на шелковую или бумажную нить. В конце девятнадцатого века бухарские умельцы стали употреблять канитель тонкую золотую или серебряную нить, называемую «ликак». В течение всего века золотые и серебряные фабричные нити привозили также из России. А знаменитые бухарские халаты, расшитые золотой и серебряной нитью, нарядные попоны для лошадей, молитвенные коврики вывозились за пределы страны, в том числе в Европу. Роскошные золотошвейные изделия украшали драгоценными и полудрагоценными камнями: бриллиантами, изумрудом, жемчугом, топазами, рубинами, сапфирами. Широко применяли и ювелирные украшения: золотые, серебряные и позолоченные бляшки различной формы. Популярны были круглые куполки «куба» из серебра с позолотой и украшенные блестками «пулякчи». Бухарские золотошвеи в зависимости от технических приемов делят золотое шитье на несколько видов. Основные среди них «зардузи-заминдузи» - сплошная вышивка фона золотом и «зардузи-гульдузи»  узорный (цветочный) зашив. Кроме того, применяются «зардузи-гульдузи-заминдузи» -комбинированная техника шитья, «зардузи-беришимдузи»  зашив, где мотивы, выполненные шелком, чередуются с золотыми узорами, и «зардузи-пулякчадузи», в котором золотое шитье сочетается с нашитыми блестками.</p>
                    <center>
                        <img width="400px" src="/public/havastour/img/craft31.jpg" style="margin-right: 20px">
                        <img width="400px" src="/public/havastour/img/craft32.jpg" style="margin-right: 20px">
                        <img width="400px" src="/public/havastour/img/craft33.jpg">
                    </center>
                    <h6 style="margin-top: 20px">Изготовление ножей</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Форма клинка и технология изготовления классических Узбекских ножей (пичок) сформировалась в конце XIV – начале XV столетия и остаются неизменными по сей день.  Узбекский нож легко отличить от других по особой форме. Клинок как правило имеет приподнятый вверх кончик ножа, но бывают и прямые лезвия. Диаметр ручки ножа всегда меньше ширины лезвия, что придает удобство пользования ножом и особую красоту и гармоничность формы. Ножи могут иметь наборную, цельно-роговую или деревянную рукоятку. Носик ручки всегда загнут вниз. Все ножи обладают отменным балансом.  Маленькие ножи в Узбекистане называют “чирчиками “, а большие (более 14 см.) – “шархон“. Ножи изготовляют в небольших кузнечных мастерских, поэтому каждый нож индивидуален. Специалисты могут различать по ножу какой мастер его сделал. Обычно каждый мастер ставил на лезвии свое клеймо. Нож носится в широких прямых кожаных ножнах. Исторических доказательств происхождения формы лезвия узбекского ножа нет, но есть версия, согласно которой во времена Тамерлана, из-за боязни вооруженных восстаний, завоеватели заставляли кузнецов выковывать клинки с закругленным острием, поскольку таким оружием трудно нанести колотую рану.</p>
                    <center>
                        <img width="400px" src="/public/havastour/img/craft41.jpg" style="margin-right: 20px">
                        <img width="400px" src="/public/havastour/img/craft42.jpg" style="margin-right: 20px">
                        <img width="400px" src="/public/havastour/img/craft43.jpg">
                    </center>
                    <h6 style="margin-top: 20px">Производство шёлковой бумаги</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Широкую известность во многих арабских странах, а также в большинстве европейских государств писчая бумага, производимая самаркандскими мастерами, получила в середине IX столетия. К качеству рукописной бумаге всегда ставились высочайшие условия. Бумага должна быть прочной, мягкой, удобной при письме. Качество писчей бумаги, производимой в мастерской Самарканда, целиком отвечало всем требованиям: она отличалась исключительной гладкостью, хорошо проявляла себя в письме, а отличная плотность не давала впитываться большому количеству чернил. А ее коричневый оттенок, несильно контрастирующий с чернилами, очень удобен при чтении. В производстве бумаги использовался хлопок, кора шелковичного дерева и шелковые нити. Главным секретом создания самаркандской бумаги являлось применение коры шелковичного дерева. Бумага благодаря его волокнам становилась невероятно шелковистой, что и позволило этой уникальной продукции выйти на мировой рынок. Бумажное производство в городе просуществовало недолго. Из-за войн между Самаркандом и Бухарой, а затем нашествия джунгаров, производство было уничтожено, а технология забыта. Древняя технология была восстановлена по инициативе ЮНЕСКО. Для этого были подняты старинные документы и изучены сохранившиеся экземпляры. Затем наработки испытывались в ходе длительных экспериментов (в течение 10 лет), пока мастера не достигли идеального результата полностью идентичного старинной технологии.</p>
                    <center>
                        <img width="600px" src="/public/havastour/img/craft51.jpg" style="margin-right: 20px">
                        <img width="600px" src="/public/havastour/img/craft52.jpg">
                    </center>
                    <h6 style="margin-top: 20px">Ювелирное искусство</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>К числу наиболее развитых видов народного искусства, которые сумели сохранить свою жизненность до наших дней и получить свое дальнейшее развитие в творчестве современных мастеров, относится ювелирное искусство, имевшее повсеместное распространение и богатейшие традиции, уходящие в глубокую древность. Являясь одним из важных художественных дополнений к одежде, особенно женской, старинные ювелирные украшения органически связывались с формой и линиями этой одежды, гармонично сочетались с ней по цвету, форме и назначению. Мастера- загары создавали изделия в основном из серебра, реже из золота, сочетая благородный металл с различными каменьями: драгоценными сверкающими, такими, как рубин, изумруд, сапфир, полудрагоценными матовыми непрозрачными, но ярких и сочных тонов, такими, как жемчуг, бирюза, сердолик, дал, яшма, кораллы, а также с разноцветными блестящими стеклами, мастиковыми бусами и бисером, который стал широко применяться со второй половины XIX века.</p>
                    <center>
                        <img width="400px" src="/public/havastour/img/craft61.jpg" style="margin-right: 20px">
                        <img width="400px" src="/public/havastour/img/craft62.jpg" style="margin-right: 20px">
                        <img width="350px" height="400px" src="/public/havastour/img/craft63.jpg">
                    </center>
                    <h6 style="margin-top: 20px">Узбекские ковры</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Каждая община производила ковры в отличительном стиле, и они ценились как за свои художественные качества, так и за свои функциональные свойства. Считается, что самая большая коллекция ковров принадлежала Эмиру Бухары: в его дворце было более 10 000 экземпляров.  Существует три основных вида ковров, производимых в Узбекистане: войлочные коврики, плоские ковры и ворсовые или тафтинговые ковры. Хотя мужчины иногда производят ковры, это обычно считается работой для женщин, поскольку это требует маленьких, ловких рук. Женщины передают технику ковроткачества от матери к дочери, и до сих пор принято видеть, как молодые девушки работают на ткацком станке. «Ковры согревают ваше сердце и радуют глаза». Эта поговорка наилучшим образом выражает значение искусства ковроткачества для узбекского народа. В Узбекистане не было бы дома без ковров. По традиции, которая сложилась в древности, ковры всегда были важной частью убранства жилища, часто заменяя мебель. Ковры использовались для покрытия пола и для украшения стен, и их художественная ценность всегда ценилась не меньше, чем их функциональные свойства.</p>
                    <center>
                        <img width="400px" src="/public/havastour/img/craft71.jpg" style="margin-right: 20px">
                        <img width="400px" src="/public/havastour/img/craft72.jpg" style="margin-right: 20px">
                        <img width="400px" src="/public/havastour/img/craft73.jpg">
                    </center>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- About End -->



@endsection