@extends("main.main")

@section("content")

    <div class="container-fluid bg-primary py-5 mb-5 hero-header">
        <div class="container py-5">
            <div class="row justify-content-center py-5">
                <div class="col-lg-10 pt-lg-5 mt-lg-5 text-center">
                    <h1 class="display-3 text-white animated slideInDown">Великий шелковый путь</h1>
                    <nav aria-label="breadcrumb">
                        <ol class="breadcrumb justify-content-center">
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Главная</a></li>
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Города</a></li>
                            <li class="breadcrumb-item text-white active" aria-current="page">Великий шелковый путь</li>
                        </ol>
                    </nav>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- Navbar & Hero End -->


    <!-- About Start -->
    <div class="container-xxl py-5">
        <div class="container">
            <div class="wow fadeInUp" data-wow-delay="0.1ыs" style="flex: 0 0 auto; width: 100%;">
                <div>
                    <h6>Возникновение Великого шёлкового пути, его маршруты.</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>До XVI века огромное значение в развитии историко – культурных связей и торговли между народами Востока и Запада играл Великий шёлковый путь. Возник путь во II веке до нашей эры. Протяженность Великого шёлкового пути составляла 12 тысяч километров. Начинаясь на берегу Жёлтого моря, он вёл в Восточный Туркестан, Центральную Азию, Иран, Двуречье и на побережье Средиземного моря. Там располагались древние города – Сиан, Дунхуан, Яркенд, Самарканд, Бухара и Мерв.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Хотя маршруты Шелкового пути менялись, можно выделить две основные трассы, соединявшие Восток и Запад:</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>– южная дорога – от севера Китая через Среднюю Азию на Ближний Восток и Северную Индию;</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>– северная дорога – от севера Китая через Памир и Приаралье к Нижней Волге и к бассейну Черного моря.</p>
                    <p style="margin-top: 20px"><i class="fa fa-arrow-right text-primary me-2"></i>При раскопках поселений, на протяжении которых проходил Великий шёлковый путь, найдены монеты многих государств и разнообразные ремесленные изделия.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Помимо главных направлений Великого шёлкового пути существовали и примыкающие караванные тропы.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Китайский император Ву Ди в 138 году до нашей эры направил посла Чжан Цяня на поиски союзников в борьбе против племен гуннов, которые опустошали северные окраины Китая. Во время путешествия, Чжан Цянь попал в плен к гуннам на десять лет. Он бежал через высокие перевалы Тянь – Шаня и вышел к Иссык-Кулю. Вскоре он попадает в Ферганскую долину.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>После возвращения на родину он поведал китайскому императору и жизни населения Ферганской долины и указал удобные пути для торговли, которые впоследствии стали основой Великого шёлкового пути.</p>
                    <h6>Значение Великого шёлкового пути</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Богатая история широко известного в древнем мире Великого шёлкового пути – это история культурных взаимоотношений и взаимодействий между народами Востока и Запада. Эта история показывает, что сотрудничество  и взаимообогащение культур являются основой мира  и прогресса для всего человечества.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Центральная Азия была в самом центре пересечения направлений Великого шёлкового пути и сюда съезжались учёные и музыканты, купцы и ремесленники из различных стран. Благодаря Великому шёлковому пути народы Средней Азии познакомились с величайшими достижениями Запада и Востока, а народы Запада обнаружили для себя высокий уровень развития среднеазиатского региона.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Великий шелковый путь играл большую роль в установлении контактов между разными народами и цивилизациями. Шел обмен не только различными технологиями (производство шелка, бумаги, пороха), но и религиозными верованиями.</p>
                    <h6>Товары Великого шёлкового пути</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Товары в большинстве случаев шли с Востока на Запад. Самым главным товаром был шёлк. Примерно до V-VI в. н. э. Китай обладал полной монополией на производство шелка, легкая ткань быстро завоевала мировой рынок, в Европе очень ценился шелк.  Шёлк – лёгкий, компактный, очень дорогой, являлся идеальным предметом торговли для перевозки на большие расстояния.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>В средние века Китай экспортировал в Европу фарфор и чай. Торговцы из стран Южной и Юго-Восточной Азии поставляли в Европу специи и пряности (перец, корица, гвоздика, мускатный орех), чрезвычайно ценившиеся там.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Из Ферганы везли породистых лошадей, из Согда в Китай – драгоценные камни и украшения, ковры и шерстяные ткани. Из Бадахшана поставляли лазурит. В Центральную Азию из Индии шли целые караваны, груженые хлопчатобумажными тканями, семенами хлопчатника, а из Китая везли рис. Из Центральной Азии в Китай отправляли виноград, гранаты, грецкие орехи.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Торговля приносила большую прибыль не только купцам, но и государствам через которые шли многочисленные караваны, платившие пошлины. Правители принимали меры для охраны купцов и взимали крупные штрафы, в случае нападения на караваны.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>В Средние века венецианский купец Марко Поло уже назвал эти караванные пути шёлковыми. Но только в 1877 году немецкий исследователь Фердинанд Рихтгофен ввел термин  “Великий шёлковый путь” в начный оборот.</p>
                    <center><img src="/public/havastour/img/greate_uzb.jpg"></center>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- About End -->



@endsection