@extends("main.main")

@section("content")

    <div class="container-fluid bg-primary py-5 mb-5 hero-header">
        <div class="container py-5">
            <div class="row justify-content-center py-5">
                <div class="col-lg-10 pt-lg-5 mt-lg-5 text-center">
                    <h1 class="display-3 text-white animated slideInDown">Праздники Узбекистана</h1>
                    <nav aria-label="breadcrumb">
                        <ol class="breadcrumb justify-content-center">
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Главная</a></li>
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Города</a></li>
                            <li class="breadcrumb-item text-white active" aria-current="page">Праздники Узбекистана</li>
                        </ol>
                    </nav>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- Navbar & Hero End -->


    <!-- About Start -->
    <div class="container-xxl py-5">
        <div class="container">
            <div class="wow fadeInUp" data-wow-delay="0.1ыs" style="flex: 0 0 auto; width: 100%;">
                <div>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Узбекский народ  любит и умеет радоваться жизни, поэтому различные праздники, будь то свадьбы, юбилеи или официальные события, проводятся с большим размахом, при огромном скоплении народа, под зажигательную музыку национальных оркестров, с песнями, плясками, весельем и конечно обилием вкуснейших узбекских блюд.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Среди огромного количества праздников следует выделять государственные и религиозные праздники</p>
                    <h6>Государственные праздники:</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>1 января – Новый Год</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>14 января – День защитников Родины.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>8 марта – Международный Женский День</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>21 марта – Навруз (Среднеазиатский Новый год)</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>9 мая – День памяти и почестей</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>1 сентября – День Независимости</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>1 октября – День Учителя и Наставника</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>8 декабря – День Конституции</p>
                    <h6>Религиозные праздники с меняющимися датами:</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Рамазан Хаит</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Курбон Хаит</p>
                    <h6>Государственные праздники:</h6>
                    <h6>1 января</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Новый год для Узбекистана такой же светлый и радостный праздник, как и во всём мире. Этот  интернациональный праздник приходит в каждую семью и, конечно же, широко и весело отмечается в масштабе городов и всей страны. А отмечают его все, от мала до велика, вне зависимости от национальностей и традиций.  В столице на главной площади появляется, сверкающая огнями гирлянд и украшенная шарами, любимица всей детворы – живая елка – символ Нового года. Досуг для взрослых не менее интересен и разнообразен. В театрах в эти дни идут замечательные праздничные представления, полны кинотеатры, кафе, клубы и рестораны. В каждой семье наряжаются пушистые елки, накрываются праздничные дастарханы. Устраиваются народные гуляния. По телевидению всю новогоднюю ночь идут развлекательные программы.</p>
                    <h6>14 января – День защитников Родины</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>День защитников Родины – большой государственный праздник, и отмечается очень широко и зрелищно. 14 января 1992 года – парламент Республики Узбекистан принял решение о переводе всех военных формирований,  военных учебных заведений и прочих военизированных организаций, располагавшихся на территории Узбекистана, под свою юрисдикцию. С этого момента в Республике Узбекистан и появились собственные вооружённые силы. А 29 декабря 1993 года день 14 января объявлен в Узбекистане Днем защитников Родины.В этот день на главной площади страны выстраиваются ряды военнослужащих при полном параде, чтобы принять поздравления и награды от руководства страны.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>В торжестве участвуют представители Министерства обороны, Министерства внутренних дел, Службы национальной безопасности и других ведомств.</p>
                    <h6>8 марта – Международный женский день.</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>У узбекского народа исторически сложилось, так что они очень бережно и с большим уважением относились к женщине. Ведь недаром женский праздник совпадает с первыми днями весны, как будто так распорядилась природа, что Весна и Женщина – неотделимы, и красота женщины сравнивается с нежным цветком.По этому случаю в стране, как и во всем мире широко и торжественно отмечается 8 марта – Международный День Женщин.В этот день мужчины дарят своим матерям, женам и дочерям цветы и подарки с добрыми пожеланиями. А также каждый считает своим долгом сказать в их адрес тёплые слова. Города в этот день словно расцветают, чувствуется начало весны в стране.</p>
                    <h6>21 марта – Навруз.</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Древнейший праздник Навруз, который стал родным для всего Узбекистана (в переводе с фарси Навруз обозначает “новый день”) отмечается 21 марта и считается началом нового года. Перед Наврузом, как и в давние времена, украшают сегодня дома, убирают мусор на улице. В праздничный день полагается навестить родных и близких, сходить на кладбище. Многие узбекские семья готовят национальные блюда, такие как Сумаляк, Халим, Кук Сомса, Плов и другие. Эти блюда содержат много витаминных веществ, которые полезны человеческому организму.Именно Навруз является яркой демонстрацией великодушия и гостеприимства великого узбекского народа. В знаменитом сочинении “Наврузнаме”, предположительно созданном Омаром Хайямом, есть знаменательные строки: “Кто празднует и веселится в день Навруза, тот будет радостно проводить жизнь до следующего Навруза”. 30 сентября 2009 года Новруз был включён ЮНЕСКО в Репрезентативный список нематериального культурного наследия человечества, с этого времени 21 марта объявлено как Международный день Навруз.</p>
                    <h6>9 мая – День памяти и почестей.</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>В 1999 году 9 мая была открыта величественная Площадь Памяти в столице Узбекистана и с тех пор 9 мая отмечается День памяти и почести. Не с проста он называется «День памяти и почестей». Для пожилых людей этот день крайне важен, ведь было отдано множество жизней в войне против фашизма. И Узбекистан внес свой вклад в победу над фашизмом. Тысячи узбекистанцев трудились в тылу, республик принимала беженцев, эвакуированные предприятия, обеспечивала фронт.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>За годы Второй Мировой войны Узбекистан потерял более 450 тысяч своих сыновей. Их подвиг увековечен в Книге памяти о не вернувшихся с войны героях, состоящей из 34 томов.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>И конечно же в этот день люди идут к мемориалам, пантеонам с вечным огнем, памятникам и возложить цветы и почтить минутой молчания память героев. На монументе возле обелиска у Вечного огня золотыми буквами выделена надпись: «Ты всегда будешь в наших сердцах…».</p>
                    <h6>1 сентября – День Независимости</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Главный национальный праздник Республики Узбекистан – это День Независимости.31 августа 1991 года в Ташкенте на Внеочередной 7 сессии Верховного Совета Республики Узбекистан был объявлен независимым государством. Было принято Заявление Верховного Совета о государственной независимости республики, и соответствующим постановлением 1 сентября было утверждено Днем независимости. Национальный праздник олицетворяет все мечты и ожидания всего узбекского народа, которые опираются на основные принципы дружелюбие, солидарность, благотворительность, взаимное уважение.</p>
                    <h6>1 октября – День Учителей и Наставников.</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Издавна на Востоке глубокое почтение всегда выказывалось мудрым аксакалам. Сегодня мы называем их наставниками, учителями. Этот праздник посвящается всем тем, кто вложил в нас знания и умения, помогал советом, жизненным опытом. Этот праздник в Узбекистане отмечается с 1997г. в соответствии с указом Президента И. Каримова от 27 декабря 1996года, как всенародный праздник. В этот день ученики с благодарностью дарят цветы и подарки, делают чистосердечное признание за их усердный труд в жизненном пути.</p>
                    <h6>8 декабря – День Конституции</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Провозгласив Независимость своей страны, ее жители осознают себя полноправными гражданами лишь после принятия Конституции. Для узбекистанцев этот государственный акт был настолько важен и значителен, что 8 декабря – День Конституции, принятой в 1992 году, стал ежегодным национальным праздником.Этот праздник – выходной день. По всему Узбекистану проводятся различные мероприятия, посвященные дню Конституции. Улицы украшаются флагами и, даже несмотря на наступившую по календарю зиму, полны горожан, которые предвкушают череду праздничных мероприятий, приуроченных в столице к этой замечательной дате: концерты звезд эстрады, выставки, спортивные мероприятия, всевозможные шоу.</p>
                    <h6>Религиозные праздники:</h6>
                    <h6>Рамазан Хаит (Ийд-ал-Фитр)</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>В Узбекистане ежегодно, начиная с 1992 года, два мусульманских праздника – Рамазан-хаит и Курбан Хаит, объявляются выходными днями.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Руза Хаит совпадает с 9-м месяцем (Хижрий) по мусульманскому календарю. Праздник начинается после завершения поста «Ураза», религиозного обряда, который длится 30 дней и считается обрядом духовного и морального очищения.  С восхода солнца и до самого заката постящиеся не должны принимать пищу и воду, им следует избегать дурных мыслей.уважительно обращаться с окружающими и творить добро. Пост является обязательным для каждого мусульманина, помогает ему укрепиться в своей вере и учит самодисциплине. Пост разрешается не соблюдать только тяжело больным, детям и людям, которые находятся в это время в пути. После выполнения этого обряда в последний день начинается праздник, который длится три дня – Рамазан Хаит. Первый день праздника «Рамазан Хаит» считается не рабочим днем.</p>
                    <h6>Курбон Хаит (Ийд-ал-Адха)</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Религиозный праздник Курбон Хаит это одно из величайших праздников в мире, который отмечается мусульманами. Празднуется 70 дней спустя после окончания другого крупного праздника – Рамазана Хаит.Начиная с 1991 года, религиозный праздник Курбан Хаит в Узбекистане объявлен выходным днем и широко отмечается в стране.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Берёт своё начало этот праздник с легенды о пророке Ибрагиме, который ради доказательства своей веры готов был принести в жертву своего сына. Согласно легенде, Аллах явился ему и сообщил о том, что вера его не знает границ. С тех пор этот день является днём жертвоприношения.</p>
                    <center><img src="/public/havastour/img/holiday.jpg"></center>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- About End -->



@endsection