@extends("main.main")

@section("content")

    <div class="container-fluid bg-primary py-5 mb-5 hero-header">
        <div class="container py-5">
            <div class="row justify-content-center py-5">
                <div class="col-lg-10 pt-lg-5 mt-lg-5 text-center">
                    <h1 class="display-3 text-white animated slideInDown">Краткая история Узбекистана</h1>
                    <nav aria-label="breadcrumb">
                        <ol class="breadcrumb justify-content-center">
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Главная</a></li>
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Города</a></li>
                            <li class="breadcrumb-item text-white active" aria-current="page">Краткая история Узбекистана</li>
                        </ol>
                    </nav>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- Navbar & Hero End -->


    <!-- About Start -->
    <div class="container-xxl py-5">
        <div class="container">
            <div class="wow fadeInUp" data-wow-delay="0.1ыs" style="flex: 0 0 auto; width: 100%;">
                <div>
                    <h6>Древняя история Узбекистана – начало цивилизации</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>В период раннего палеолита, во время появления человека на территории Узбекистана, природные условия отличались от современных. Летом воздух был тёплым и сухим, зимой – холодным и влажным. К концу этого периода происходит резкое изменение климата, что было связано с наступлением ледников. Это оказало сильное влияние на растительный и животный мир. В горах Памира и Тянь-Шаня накапливаются огромные запасы снега и льда. В результате из таяния образуются полноводные реки Амударья, Сырдарья, Зарафшан. Увеличивается объём воды в Аральском море. Воздух становится влажным и прохладным. Зимние холода заставляют людей покидать привычные территории, осваивать пещеры в горах. Остатки костей мамонтов и носорогов обнаружены археологами в Ферганской долине в районе Ташкента. Изобилие фауны значительно облегчало жизнь человека на территории Узбекистана, который входит в число регионов, где происходило формирование древнейших людей на Земле.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Древнейшим государственным объединением, которое образовалось на территории Центральной Азии в 7 в. до н.э., является Древнебактрийское царство. Это государство включало в свой состав Бактрию, Маргиану, Согд. В 7-6 вв. до н.э. в состав Древнебактрийского государства входили территории долин Сурхана, Кашкадарьи, Зарафшана. Центральные города этих областей располагались на месте Кызылтепа, Еркургана, Узункыра и Афрасиаба. Это самые древние города, обнаруженные археологами на территории Узбекистана. Их возраст насчитывает не менее 2700 лет.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Другое государство образовалось на территории Хорезма. В древнем Хорезме было развито ремесленное производство. Изделия местных гончаров, оружейников и ювелиров славились далеко за пределами Хорезма. В городах шла бойкая торговля. Хорезмийцы были искусными строителями, реемесленниками и земледельцами.</p>
                    <center><img src="/public/havastour/img/story_uzb.jpg"></center>
                    <h6 style="margin-top: 20px">Завоевательные походы в Центральную Азию</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>В середине 6 в. до н.э. древнеперсидские цари из рода Ахеменидов направляют свои усилия на создание империи, в которую бы вошли все крупненйшие страны и города мира. Между 545 и 540 гг. до н.э. Кир II направляет свои войска в Центральную Азию.  Он завоевал Парфию, Маргиану и Бактрию. В 530 г. до н.э. Кир II с огромным войском направился в поход против массагетов. Почти всё персидское войско пало на поле битвы, погиб и сам Кир.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Персидский шах  Дарий I, решив отомстить за смерть Кира, собрался в поход против массагетов. Молодой пастух по имени Ширак намеревался проникнуть в лагерь персов под видом оскорблённого и изгнанного из племени. Окровавленный и босоногий Ширак появился в стане врага и предстал перед Дарием в качестве пострадавшего от Томарис. Поведав о своей обиде, он предложил вывести войска Дария в тыл массагетов.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Взяв соответствующие запасы продовольствия и воды персидское войско стало углубляться в степь. Прошло семь дней, а массагетов не было видно. Голод и жажда мучили войска захватчиков. Обессилевшие воины стали роптать. ” Вы так жаждали покорить мой народ и обратить его в рабство. Вы так желали нашей смерти, – пастух обвёл взглядом любимую бескрайнюю степь, – а теперь оглянитесь – вокруг никого. Я завлёк вас туда, откуда вам уже не выбраться. На полуслове оборвалась жизнь Ширака, одолевшего в одиночку персидское войско.</p>
                    <center><img src="/public/havastour/img/story_uzb1.jpg"></center>
                    <h6 style="margin-top: 20px">Завоевательные походы Александра Македонского</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Александр хорошо помнил рассказы своего знаменитого учителя Аристотеля о том, что через Окс уже переправлялись два царя – Кир II и Дарий I и оба потерпели там поражение, поэтому он хорошо подготовился к походу. После двух лет безуспешной борьбы Александр понял, что поработить центральноазиатские народы силой невозможно. Покорив горные крепости Хориена и Оксиарта, он женится на дочери Оксиарта – Рокшанак( Роксане). Таким образом Александр вступает в родственные отношения с одним из влиятельных согдийских родов. На покорение центральноазиатских земель Александр затратил почти три года, однако он смог подчинить себе лишь небольшую территорию: Маргиану, Бактрию, Согд и присырдарьинские земли между современным Бекабадом и Ходжентом. Хорезм, Ташкентский оазис и Фергана остались независимыми.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Греко – македонское завоевание опустошило и разорило центральноазиатские земли. Было уничтожено большое количество населения. Многие города были разрушены. Понимая, что центральноазиатскими народами нельзя управлять при помощи силы, Александр приказывает восстановить некоторые из им же разрушенных городов и постоить новые.  Постепенно возрождаются ремесла и торговля. Происходит слияние традиций местной и греческой культуры. На этой основе начинается развитие античных государств Центральной Азии – Греко – Бактрийского и Парфянского.</p>
                    <center><img src="/public/havastour/img/story_uzb2.jpg"></center>
                    <p style="margin-top: 20px"><i class="fa fa-arrow-right text-primary me-2"></i>13 июня 323 г. до н.э. Александр умер. Тринадцать лет он был правителем огромного государства, которое после его смерти распалось на три части: Македонское, Египетское и Сирийское. В середине 3 в. до н.э. от государство Селевкидов отделяется Бактрия.  Так начинается история Греко – Бактрийского царства. Кроме Бактрии, в состав царства вошли также Согдиана и Маргиана. Греко- Бактрийское государство вынуждено было вести непрерывные войны, которые привели к его ослаблению. Этим воспользовались кочевые племена юеджей и завоевали его. В истории эти племена известны как кушаны.</p>
                    <center><img src="/public/havastour/img/story_uzb3.jpg"></center>
                    <p style="margin-top: 20px"><i class="fa fa-arrow-right text-primary me-2"></i>В 673 году арабы вторглись в Среднюю Азию и один за другим покорили города Бухару, Пайкенд, Кеш ( Шахрисабз), Несеф (Карши). В 711 году, воспользовавшись усилившимися внутренними распрями, арабы покорили Хорезм.  В 712 году армия арабов, усиленная перешедшими на их сторону бухарцами и хорезмийцами. осадила Самарканд. Таким образом, Средняя Азия вошла в состав громадной империи, именуемой Арабским халифатом.</p>
                    <center><img src="/public/havastour/img/story_uzb4.jpg"></center>
                    <h6 style="margin-top: 20px">Нашествие монголов</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>В результате нашествия монголов некогда богатый и процветающий край превратился в руины, погрузился в пучину горя и страданий.</p>
                    <h6>Тамерлан и темуриды</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Объединителем среднеазиатских территорий выступил воинственный завоеватель Темур. В 1370 году он завладел Самаркандом, который превратил в столицу огромной империи, простиравшейся вплоть до Малой Азии. Среди опустошительных походов армий Тамерлана было 5 вторжений в Хорезм. В 1388 Ургенч был захвачен и полностью разрушен, а жители его переселены в Мавераннахр. Но «метрополия» державы вокруг Самарканда в период правления Тамерлана процветала. По приказу правителя, в столицу переселялись лучшие мастера, были сооружены многочисленные мечети и мавзолеи, которые до сих пор считаются шедевром мировой архитектуры.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Тимур заботился преимущественно о процветании своего родного Мавераннахра и о возвышении блеска своей столицы — Самарканда. Тимур пригонял из всех завоёванных земель мастеров, архитекторов, ювелиров, строителей, зодчих для того, чтобы обустроить города его империи: столицу Самарканд, родину отца — Кеш (Шахрисабз), Бухару.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Государство, созданное Тамерланом, оказалось неустойчивым и после его смерти в 1405 стало рассыпаться. В 1405 году к власти в Мавераннахре пришел его внук, сын Миран-шаха — Халиль-Султан. Младшему сыну Тимура Шахруху (1409—1447) удалось сохранить Хорасан, Афганистан и Мавераннахр. Он перенес столицу в Герат, а правителем в Самарканде назначил своего сына Улугбека, видного ученого, вызывавшего недовольство в кругах консервативного духовенства.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>После смерти Шахруха в 1447 году в стране начались междоусобицы. В 1447 после смерти отца Улугбек стал главой правящей династии, но в 1449 был убит своим сыном Абд ал Латифом (1449—1450). Следующие правители Абу Саид (1451—1469) и Султан Ахмед мирза (1469—1494) пользовались покровительством духовенства во главе с главой ордена накшбанди шейхом Ходжа Ахраром. В Хорасане (Герате) правил Султан Хусейн Байкара (1469—1506), который покровительствовал культуре. При его дворе визирем был выдающийся поэт Алишер Навои.</p>
                    <h6>Новая история. Начало</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Скоро Самарканд вместе со всем Маверанахром и Хорасаном завоевал Шейбани-хан, который вскоре подчинил себе Хорезм и основал новое государство. После того, как он был разбит персидским шахом Исмаилом, Хорасан стал персидским, а Хорезм  стал самостоятельным государством. Началась постоянная смена ханов и правителей, в ходе захватнических войн.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>В последствии отделилась Ферганская долина, возникло крупное и влиятельное ханство, со столицей в Коканде.
                        Россия стала проявлять живой интерес к Средней Азии. Петр I обсуждал вопрос о принятии Хивы в русское подданство. России нужна была Среднеазиатская территория, и она пошла в наступление на ханства. Война против Коканда закончилась победой России, и на занятой территории образовалось Туркестанское генерал-губернаторство с центром в Ташкенте. Начался новый виток истории.</p>
                    <center><img src="/public/havastour/img/story_uzb5.jpg"></center>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- About End -->



@endsection