@extends("main.main")

@section("content")

    <div class="container-fluid bg-primary py-5 mb-5 hero-header">
        <div class="container py-5">
            <div class="row justify-content-center py-5">
                <div class="col-lg-10 pt-lg-5 mt-lg-5 text-center">
                    <h1 class="display-3 text-white animated slideInDown">Узбекская национальная одежда</h1>
                    <nav aria-label="breadcrumb">
                        <ol class="breadcrumb justify-content-center">
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Главная</a></li>
                            <li class="breadcrumb-item"><a href="{{ route("index") }}">Города</a></li>
                            <li class="breadcrumb-item text-white active" aria-current="page">Узбекская национальная одежда</li>
                        </ol>
                    </nav>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- Navbar & Hero End -->


    <!-- About Start -->
    <div class="container-xxl py-5">
        <div class="container">
            <div class="wow fadeInUp" data-wow-delay="0.1ыs" style="flex: 0 0 auto; width: 100%;">
                <div>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Традиционные национальные узбекские костюмы не только отражают специфику народа, но и тесно связаны с историей, культурой и традициями. Он сочетает в себе не только общие черты, которые характерны для восточных народов, но и свои индивидуальные особенности. Сейчас редко, где встретишь человека, который в повседневной жизни носит национальный костюм. За частую их надевают только на национальные мероприятия и торжества. Они очень яркие, красивые, удобные. В сельской местности они до сих пор служат частью повседневной и нарядной одежды.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Мужская одежда состояла из халата, рубах различного фасона, камзола, пояса, кожаных сапог, штанов и обязательного головного убора — чалмы или тюбетейки.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Повседневной мужской одеждой была традиционная рубаха, которая первоначально имела длину ниже колен, а позднее её укоротили до середины бедер. Ворот рубахи был двух фасонов. В первом случае к длинному вертикальному разрезу пришивали воротник. У рубах другого фасона разрез был горизонтальный, от плеча к плечу. У жителей Ташкентской и Ферганской областей была распространена мужская распашная рубаха — яхтак. Её шили из хлопчатобумажной ткани и носили и молодые, и пожилые. Края ворота иногда обшивали тесьмой — джияк. Духовные лица и узбекская аристократия носили рубаху только с горизонтальным воротом. Реликтовым явлением в начале XX в. были узбекские стеганые на вате рубахи — гуппича, которые носили только дети и старики. Гуппи на староузбекском языке означает «доспех», что породило у исследователей версию о генетической связи стеганых рубах с защитным вооружением.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Штаны — иштон. Глухие, без карманов, пуговиц и прорезей, широкие вверху, они книзу сужались и доходили до щиколоток.</p>
                    <center>
                        <img width="400px" src="/public/havastour/img/cloth1.jpg" style="margin-right: 20px">
                        <img width="400px" src="/public/havastour/img/cloth2.jpeg">
                    </center>
                    <p style="margin-top: 20px"><i class="fa fa-arrow-right text-primary me-2"></i>Национальная одежда представительниц прекрасной половины человечества состояла из платья – куйлак и шаровар – лозим. Платья шились прямыми, примерно по щиколотку длиной, иногда расширяющимися к низу. Рукава одежды по правилам тоже были длинными, скрывающими кисти рук. И только к концу XIX века фасон кроя был несколько модернизирован, появилась отрезная кокетка на груди, стоячий воротничек и манжеты. Было разрешено более смелое использование цвета в пошиве женской одежды, которая тут же засияла яркими шелками и знаменитыми хан-атласами.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Традиционным дополнением костюма были широкие легкие женские штаны –шаровары, которые одевались под платье, их низ, выглядывающий из-под подола, нередко оторачивался цветной тесьмой – джияком.</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Верхней одеждой для женщин, так же как и для мужчин служил халат – мурсак. Халат делали длинным и свободным, как тунику. На лето он был легким, а для зимы стеганным на вате. К XIX веку в гардеробе у женщин наметилось пополнение – камзол, который называли камзур, в это же время входит в обиход и женская жилетка – нимча.</p>
                    <center>
                        <img width="400px" src="/public/havastour/img/cloth3.jpg" style="margin-right: 20px">
                        <img width="400px" src="/public/havastour/img/cloth4.jpg">
                    </center>
                    <p style="margin-top: 20px"><i class="fa fa-arrow-right text-primary me-2"></i>Разделяют шесть видов узбекских тюбетеек по регионам: Бухарская,Самаркандская, Сурхандарьинская, Кашкадарьинская, Хорезмская и Ташкентская. Все виды отличаются не только формой, но и орнаментами, украшающими головной убор. Узоры оттачивались мастерами в течении многих веков, а теперь передаются от мастера к ученику. Многообразие узбекских узоров поражает. Они могут быть выкроены в виде очертаний животных или птиц, растений или просто сложных узоров.</p>
                    <h6>Самые распространенные орнаменты на тюбетейках это:</h6>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Перец – символ чистоты и отрешенности от всего земного;</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Пучки перьев, мотив соловья, птицы – символ высшей мудрости;</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Ветки розы – символ мира и красоты;</p>
                    <p><i class="fa fa-arrow-right text-primary me-2"></i>Надписи священной арабской вязью – в качестве благословения носителя.        Способы вышивки также самые разные, гладью, мелкими крестиками, бисерным плетением. Часто рисунок предварительно наносится на поверхность, а уже потом по нему вышивается узор. Но профессиональные вышивальщицы способны обходиться без предварительных набросков и вышивать узоры сразу.</p>
                    <center>
                        <img width="400px" src="/public/havastour/img/cloth5.jpg" style="margin-right: 20px">
                        <img width="400px" src="/public/havastour/img/cloth6.jpg">
                    </center>
                </div>
            </div>
        </div>
    </div>
    </div>
    <!-- About End -->



@endsection